{
  "title": "Việc cần làm cha mẹ",
  "type": "parent",
  "data": [
    {
      "id": "0",
      "title": "Biết lỗi",
      "description": "“Tôi xin lỗi” là câu nói của người lớn, ai không biết nói nghĩa là họ vẫn còn rất  nhỏ”-  Trần Quốc Phúc \r\n“Biết lỗi mà không sửa, đó chính là lỗi”- Khổng Tử\r\n”Một lời xin lỗi vụng về vẫn tốt hơn im lặng“ -  Stephen Gosson\r\n\r\nBIỂU HIỆN\r\n1. Mong muốn chuộc lỗi, sửa chữa điều sai trái.\r\n2. Tiếp thu ý kiến của người khác và không phạm sai lầm giống như cũ.\r\n3. Tự giác, chủ động nói lời xin lỗi và thành khẩn khi xin lỗi.\r\n\r\nTÌNH HUỐNG\r\n\r\n1. Lúc mắc lỗi, con ngồi ngay ngắn và giữ yên lặng để nghe lời góp ý từ cha mẹ. \r\n2. Nếu làm sai điều gì con ghi nhớ thật kĩ lời dạy bảo của bố mẹ, thầy cô để không lặp lại sai lầm cũ.\r\n3. Khi xảy ra việc ngoài ý muốn, con tự hỏi  “mình đã làm điều gì chưa tốt?”\r\n4. Khi con đi trễ vì bất kỳ lí do gì, nhận trách nhiệm về mình trước và hứa sẽ đến sớm hơn.\r\n5. Khi làm một người bạn buồn, con đến bên cạnh nhẹ nhàng an ủi bạn và nói: “Mình xin lỗi, từ nay mình sẽ không như vậy nữa.\r\n\r\nLIÊN TƯỞNG\r\nChiếc gương: Nhận thấy lỗi mình cũng giống như nhìn thấy được mình trong chiếc gương. Người soi gương mới có thể thấy được điểm khuyết trên khuôn mặt mình mà sửa chữa",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLX8Gd5CothG_2DqOYvbrn2An9PubVYsTrG0AVxHKCYyR4WV_SI9lyjg6ib3LoySceu_hrlAIKPQLS4paj7Iw4kDygux9aDkAe876PicvUAvrW-JydgnuMyB6dGt7oq2sBA0U1E3EtvstnntA9EImwIe=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464712.sd.mp4?s=2e8c2cdf0dc5a194326899803f89541123aa0bd9&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464712"
    },
    {
      "id": "1",
      "title": "Biết đủ",
      "description": "“Tri túc bất nhục, tri chỉ bất đãi, khả dĩ trường cửu”  ( Biết đủ thì không bị nhục nhã, biết dừng thì không gặp nguy hiểm, có thể được lâu bền) - Lão Tử\r\n“Người biết đủ tuy nằm dưới đất vẫn lấy làm an vui, người không biết đủ dù ở thiên đường cũng không vừa ý”- Lời Phật dạy\r\n“Trong những cái họa, có lẽ không có cái họa nào lớn bằng không biết đủ” -  Lão Tử\r\n\r\nBIỂU HIỆN\r\n1. Trân trọng và giữ gìn những gì mình đang có.\r\n2. Biết điểm dừng và không đòi hỏi hoặc so sánh với người khác.\r\n\r\nTÌNH HUỐNG\r\nBiết đủ với cuộc sống trong tiêu xài, sinh hoạt,...\r\n\r\n1. Nâng niu những món đồ chơi, bộ áo quần,... con đang có.\r\n2. Nếu đi với người giàu có, thành đạt hơn mình, con khen họ và cũng vui với chính những gì mình đang có.\r\n3. Con cảm thấy may mắn và hạnh phúc khi có bố mẹ, người thân luôn yêu thương, chở che.\r\n4. Con sắp xếp thời gian giữa việc học tập và vui chơi, giải trí cho phù hợp.\r\n5. Con lấy lượng thức ăn vừa đủ cho mình, mua sắm đồ dùng, quần áo hợp lí.\r\n6. Khi được ai đó tặng quà, con vô cùng trân trọng, yêu quý và không đòi hỏi gì hơn.\r\n\r\nLIÊN TƯỞNG\r\nBiết đủ cũng giống như việc con rót nước, nó sẽ bị tràn ly nếu con rót quá nhiều nước. Ngược lại, ly nước sẽ nguyên vẹn khi con rót một lư ợng vừa đủ.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLVqvv407ksTDTo_U_fkOfX4wHusoOMOxKVMQZ4jCEUd90cKxcpPFKb5e5Uly2PzfSYf1QMved6qu2Txa56itOYoAEmReMwsdprZyocFeg_fCsxDlIDjdIiIrJepuaM0DmZ2Ci5FpEJHM-HxKSNdGT-w=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464115.sd.mp4?s=c10cff5072986a3f90131bd9a008cd3656ca090b&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464115"
    },
    {
      "id": "2",
      "title": "Biết ơn",
      "description": "Uống nước nhớ nguồn - Ăn quả nhớ kẻ trồng cây. (Tục ngữ Việt Nam)\r\nLòng biết ơn là biểu hiện của một tâm hồn cao thượng. (Danh ngôn Anh)\r\n\r\nBIỂU HIỆN\r\nHiểu và ghi nhớ, đền đáp công ơn những người đã giúp đỡ mình.\r\n\r\nTÌNH HUỐNG\r\nBiết ơn đối với ông bà, bố mẹ, thầy cô, bạn bè và những người giúp đỡ mình, biết ơn cuộc đời, bản thân.\r\n\r\n- Con cùng bố mẹ mang quà bánh tới biếu ông bà để thể hiện lòng  biết ơn….\r\n- Mỗi sáng thức dậy, con cám ơn cuộc đời vì được khoẻ mạnh và đón ngày mới.\r\n- Trước khi ngủ, con nhớ lại những người giúp con hôm nay và thầm cảm ơn trong tâm trí.\r\n- Vào ngày nhà giáo, con ghé thăm, viết thiệp chúc mừng và nói lời cảm ơn thầy cô.\r\n- Khi người phục vụ mang món ăn tới, con mỉm cười và nói “cám ơn..”\r\n- Khi bạn bè hoặc ai đó trao món quà cho con, con cười và nói  “cảm ơn”\r\n- Khi được bác sĩ khám và chữa bệnh, con nói “cám ơn”\r\n\r\nLIÊN TƯỞNG\r\nLòng biết ơn giống như một sợi dây co dãn, nối chúng ta với những người \r\nđã giúp đỡ mình, khiến ta luôn nhớ ơn họ dù có đi đâu hay làm gì đi \r\nchăng nữa.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLWwuK0QqkJOxwKsm09cllQ35h1MHITYeX5nIjTLtIRbQFg1mA2oNJCby7cBFc16RNYPF5r2jDSQUq4fwVeBhQJFNeaXNvFcuy6YDCxU7JYbJbwP97oJtqAxanf-9qbsByAeKSKN4eW3kfmR-JITlrx-=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463124.sd.mp4?s=7f365ea59b47731039e3b474472c337bbbd1c170&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463124"
    },
    {
      "id": "3",
      "title": "Can đảm",
      "description": "“Thành công không phải là cuối cùng, thất bại không phải là chết người: lòng can đảm đi tiếp mới quan trọng” - Winston Churchill.\r\n“Ta đừng cầu xin sẽ được che chở khỏi nguy hiểm, mà hãy cầu xin có thể can đảm đối đầu” - Rabindranath Tagore.\r\n“Thử thách của can đảm không phải là dám chết mà là dám sống và thực hiện ước mơ của mình” - Vittorio Alfieri.\r\n\r\nBIỂU HIỆN\r\nĐương đầu với thách thức để làm điều tốt và bảo vệ lẽ phải, đối mặt với sự thật.\r\nDám thay đổi bản thân và chinh phục cái mới.\r\n\r\nTÌNH HUỐNG\r\nCan đảm khi lựa chọn, đối diện sự thật, khó khăn; nói lên sự thật, trình bày ý tưởng, áp dụng cách làm mới,...\r\nKhi con mắc lỗi, lập tức thừa nhận sai lầm với mọi người và tìm cách sửa chữa.\r\nXung phong đứng lên trình bày cho cả lớp nghe khi thầy cô cần.\r\nKhi bạn bè làm sai điều gì đó, con mạnh dạn góp ý.\r\nMạnh dạn làm một bài toán hoặc bài văn theo cách mới mà con tự nghĩ ra.\r\nTham gia các trò chơi cảm giác mạnh để thử thách lòng can đảm\r\nTập làm những việc khó hơn: một bài tập khó; leo núi; nấu một món ăn phức tạp...\r\n",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLWnX1hREKGnDVUuPMKhD286e3PTSZVOeixOkEupN14NoXd_GZAUbWddgtvTPrFNRyTkpT4-F4kwLykH967Evh8tRrWaUU10THxI1LwGL-7nLGI2wz0NipmF-fDKD4UqlvS9mkAS4I9WoJhrB1l0J7-g=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464039.sd.mp4?s=2d8e2a44a1611a10adb1d854cf2ae243c3eb9f77&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464039"
    },
    {
      "id": "4",
      "title": "Chân thành",
      "description": "Người ta ngây ngất trước sự hào nhoáng, mê mẩn trước sự bóng bẩy, nhưng chỉ rơi nước mắt trước sự giản dị tự đáy lòng”-  Nguyễn Ngọc Tư.\r\n“Điều gì xuất phát từ trái tim, sẽ đi tới được trái tim” -  G. Piet.\r\n“Chân thành là chìa khoá trong mọi mối quan hệ” -  Trần Quốc Phúc\r\n\r\nBIỂU HIỆN\r\n1. Luôn đặt mình vào vị trí của người khác để thấu hiểu, cảm thông.\r\n2. Nói năng và hành động một cách rất chân thật, xuất phát tự đáy lòng.\r\n\r\nTÌNH HUỐNG\r\nChân thành trong tình bạn, tình yêu, đồng  nghiệp, khách hàng, đối tác, mọi người xung quanh, khi bày tỏ tình cảm, khi nói lời cảm ơn, khen tặng,...\r\n\r\n1. Khi nói lời cảm ơn hay trò chuyện, con đứng thẳng và nhìn vào mắt người đối diện.\r\n2. Với bạn bè, con luôn sẵn lòng giúp đỡ nếu có thể.\r\n3. Khi yêu thương ai đó, con dành tình cảm thật sự và luôn muốn mang niềm vui cho họ.\r\n4. Là một người bán hàng, con tư vấn một cách trung thực để khách hàng chọn được sản phẩm tốt nhất.\r\n5. Khi cô giáo, bạn bè hay đồng nghiệp bị ốm, con gọi điện hỏi han hoặc tới nhà thăm họ\r\n\r\nLIÊN TƯỞNG\r\nTấm lòng con chân thành như dòng nước trong vắt, có thể nhìn thấy được đáy ly. Giống như bàn tay lật ngửa, người đối diện biết con có cầm gì trong tay hay không.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLVXXs-Gg4z9uB-zSmsatZd8VcIXxGz676W4VJq8ayie6vGUuMCgXz8W498HzZzkaE2Rap4X3viZKsOfMORmbCCip9u4IMSHrKO5aT2PuNBDkIbZzr7yfFHeq4z0MqgNE4B9UcfY_GHoC3Sjehpn_bnd=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463928.sd.mp4?s=4aac481d9e5c777cf9aad9922eed3e9bc184f912&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463928"
    },
    {
      "id": "5",
      "title": "Chính kiến",
      "description": "“Đừng để quan điểm của người khác về bạn trở thành hiện thực của bạn” - Les Brown. \r\n “Dù ai nói ngả nói nghiêng - Lòng ta vẫn vững như kiềng ba chân” - Ca dao Việt Nam. \r\n\r\nBIỂU HIỆN \r\nLuôn thể hiện suy nghĩ, quan điểm và ý kiến của riêng mình trong mọi hoàn cảnh. \r\n\r\nTÌNH HUỐNG \r\n\r\nThể hiện chính kiến trong gia đình, với bạn bè, trong các cuộc họp, trình bày ý kiến, thảo luận,...\r\nPhát biểu ý kiến của con trong những buổi họp gia đình.\r\nNếu người khác góp ý, con tiếp thu ý kiến của họ nhưng đồng thời vẫn trình bày suy nghĩ của mình. \r\nTìm ra các lí do thuyết phục để bảo vệ quan điểm của con. \r\nKhi cô giáo yêu cầu nhận xét về bài tập của bạn, con tự tin nêu ý kiến. \r\nBày tỏ suy nghĩ của con theo cách:  “Mình đồng tình với ý kiến của Nam, tuy nhiên mình cho rằng…”. \r\n\r\nLIÊN TƯỞNG \r\n\r\nChính kiến cũng như chiếc la bàn, có thể giúp chúng ta tìm được phương hướng khi lạc đường bất kể ngày, đêm hoặc ở nơi đâu. \r\n\r\nNhân vật thực tế: Đẽo cày giữa đường \r\n\r\n   Chuyện kể rằng ngày xưa có bác nông dân sống bằng nghề đồng áng. Một hôm, bác xin một khúc gỗ thật tốt để đẽo cày nhằm tăng năng  suất công việc và đỡ vất vả hơn.  Bác mang khúc gỗ ra ven đường vừa đẽo cày vừa hỏi ý kiến của những người qua lại. \r\n   Bác đang đẽo thì có người đi qua chê: “Bác đẽo thế không phải rồi, cái đuôi cày to quá”. Người nông dân nghe có lý bèn làm theo. \r\n   Khi làm được một lúc nữa thì lại có người đi qua bảo: “Đẽo thế này không cày được đâu, cái đầu cày làm to quá”. \r\n   Bác nông dân nghe có lý hơn, lại chỉnh sửa theo lời khuyên, sau đó lại có một người khác đi qua nói: “Đẽo thế không ổn rồi, cái cày làm dài quá không thuận tay”. \r\n   Bác nghe cũng có lý, lại chỉnh sửa theo. Và cuối cùng, bác không còn cơ hội để đẽo cái cày theo ý mình nữa, cây gỗ tốt đã thành một đống củi vụn. Người nông dân buồn lắm nhưng cuối cùng đã hiểu ra:  \r\n“Khi làm việc gì cũng vậy, mình phải biết giữ vững ý kiến và sự lựa chọn riêng của bản thân”. \r\n   Bạn thân mến, người nông dân trong câu chuyện đã phải làm đi làm lại rất nhiều lần và cuối cùng chiếc cày trong mơ của bác đã biến thành một khúc củi vụn. Câu chuyện có giá trị phê phán những người không có chính kiến cho riêng mình, ai nói cũng nghe theo, không có quan điểm, lập trường riêng, gió chiều nào xoay chiều đó, thấy điều gì cũng là đúng. Nếu có chính kiến và biết chọn lọc những thông tin tốt, hẳn là bác đã có một chiếc cày với nhiều công dụng để làm đồng áng. Vì thế, mỗi người cần biết lắng nghe để tiếp thu, nhưng đồng thời cũng phải tự bảo vệ ý kiến của chính mình để không dễ dàng bị tác động trước những lời khuyên không phù hợp. \r\n   Cuộc sống thật muôn màu muôn vẻ, mỗi người lại có một cách nhìn nhận khác nhau về một vấn đề. Thế nên, chúng ta hãy nhìn bằng con mắt đa chiều, biết nhìn nhận, tham khảo đồng thời biết lắng nghe trái tim mình, cách tư duy của chính bản thân. Có chính kiến bạn mới lãnh đạo được cuộc đời mình và trở thành một người có ích cho tập thể.\r\n\r\nCâu hỏi: \r\n\r\nĐọc xong câu chuyện, bạn thấy bác nông dân đã thiếu phẩm chất nào? \r\nViệc không có chính kiến đã khiến bác phải nhận hậu quả như thế nào? \r\nNếu bạn là bác nông dân, bạn sẽ làm gì trước những lời góp ý của mọi người xung quanh? \r\nTheo bạn, khi tiếp thu ý kiến của mọi người, bạn sẽ xử lý thông tin đó như thế nào? \r\nHãy kể ra một số việc làm bạn đã từng giữ chính kiến. \r\n",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLWrC5EvS142Mu8Qru9qCM2oD_VpkuvKjPcqr2MiY4uWuOPdZnfKM2eNqYiK-cEVlp60CEhTLqx0wa2a8OzVNgfajlOeuZcyYZA5iROKX7ebI57bflJiB0ITYeGdRWx6zf1QqhcHaBBAYEIhZJNiUPH4=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464132.sd.mp4?s=b140d03d115f0aad3beaaaa773b2178782191962&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464132"
    },
    {
      "id": "6",
      "title": "Chính trực",
      "description": " “Người chính trực luôn đi thuận đường, ăn nói dung hòa, công bằng vô tư, không vì an nhàn mà mất đi chí khí và cũng không để ai uy hiếp” - Vệ Nhi. \r\n \"Tài  năng,  kỹ  năng  hay  tài  hùng  biện,  dù  nhiều  bao  nhiêu  cũng không thể chống đỡ ta như sự chính trực, chí khí và thái độ\" - Sidney Mohede. \r\n\r\nBIỂU HIỆN \r\nLuôn giữ sự trung thực, thẳng thắn từ suy nghĩ, lời nói cho đến hành động. \r\nLuôn bảo vệ cho sự thật, những điều công bằng và có ích cho mọi người. \r\n\r\nTÌNH HUỐNG \r\nChính trực thể hiện qua suy nghĩ và hành động với bạn bè, những người xung quanh, đối tác, khách hàng,... \r\nDù bạn thân của con vi phạm nội quy lớp học nhưng con vẫn thẳng thắn góp ý bạn trong buổi sinh hoạt lớp. \r\nThẳng thắn nói xin lỗi người khác khi con làm sai điều gì đó. \r\nKhi có người nhờ giúp đỡ, con không nhận tiền bạc hay vật chất từ họ. \r\nKhi đưa ra một quyết định cho tập thể, con không để tình cảm riêng tư xen vào. \r\nLuôn làm đúng với lẽ phải. \r\n\r\nLIÊN TƯỞNG \r\nSự chính trực của con cũng giống như một lăng kính nguyên vẹn.\r\nNếu con nhìn mọi vật qua một lăng kính méo mó thì chúng sẽ không còn được giữ nguyên hình dạng ban đầu. Nhưng ngược lại, khi con nhìn  cuộc  sống  qua  một  lăng  kính  nguyên  vẹn  thì  hình  ảnh  của chúng sẽ rất chân thật. \r\n\r\nNhân vật thực tế:    Vị quan liêm chính \r\n\r\n   Một người nọ làm quan, ông rất có tài. Tuy nhiên, con trai ông lại là người lười biếng, ăn chơi lêu lổng. Ông rất nhiều lần nhắc nhở và buồn phiền về điều đó. Nhưng cậu con trai không có ý định thay đổi. Một lần, huyện trên thiếu người làm phụ tá. Họ tìm kiếm người tài và nhờ ông giúp sức. Vị quan đồng ý, ra thông báo cần một người có khả năng và trí thông minh để phụ giúp quan trên cai quản huyện. Nhưng ông gặp phải sự phản đối từ vợ. Người vợ nói: \r\n   - Con mình cũng đã trưởng thành, để ăn chơi lêu lổng ở nhà mãi không được. Chi bằng đừng ra thông báo chọn người tài. Hãy cứ tiến cử con trai mình với quan huyện để nó được vào làm chân phụ tá. Sau  \r\nnày không chừng chúng ta còn có lợi lộc. Biết đâu con trai cũng sẽ vì thế mà thay đổi. \r\n   Vị quan nghe thế nổi giận đùng đùng: \r\n   - Phụ tá là một công việc quan trọng. Sao có thể để một đứa thiếu trách nhiệm và lơ là như nó đảm nhận. Tôi thà không tiến cử ai còn hơn là tiến cử cho một người nhà không có khả năng. Nó sẽ không chỉ ăn chơi  thêm  mà  còn  làm  ảnh  hưởng  đến  cuộc  sống  của  tất  cả  mọi người trong cái huyện đó. Bà không nên vì thương con mà làm việc luồn cúi, không ngay thẳng, không chính trực như thế. \r\n   Người vợ bị chồng mắng, lại thấy mình sai, nên không dám nói gì nữa. Hôm sau việc tuyển người vẫn diễn ra như bình thường. Cuối cùng, vị quan tìm được một người vừa liêm khiết, vừa tài giỏi về phụ tá quan  \r\nhuyện lãnh đạo. Cả huyện năm ấy nhờ người tài mà cướp bóc giảm hẳn, dân chúng có đời sống ấm no, bình an. \r\n   Câu chuyện trên ca ngợi lòng ngay thẳng, chính trực của vị quan. Dù cho có người con trai ruột, ông vẫn không đề bạt khi cảm thấy con mình thiếu khả năng. Sự nghiêm minh của ông đã giúp cho người vợ tỉnh ngộ, giúp cho quan huyện chiêu mộ ra người tài. Trong cuộc sống, lòng chính trực chính là thái độ ngay thẳng như thế. Những người có phẩm chất này sẽ không bao giờ bị lung lay bởi tiền tài, món lợi trước mắt. Vì thế mà họ được mọi người ngưỡng mộ, yêu mến và tỏ lòng kính trọng. \r\nChúng ta cũng cần rèn cho mình phẩm chất chính trực. Không cầm tiền, cầm quà khi ai đó nhờ mình làm việc không tốt. Tập cho mình ngay thẳng ngay cả khi bạn ở trong những hoàn cảnh khó khăn nhất. Chỉ trong từng hành động nhỏ ta đã ngay thẳng thì đối với những việc lớn, ta càng có thể bảo vệ danh dự và sự liêm khiết của bản thân mình. Một người ngay thẳng, chính trực sẽ có một cuộc sống khoan thai và thoải mái, ta sẽ rất mạnh và không sợ bất cứ điều gì. \r\n\r\n                                 Câu hỏi: \r\n\r\nNgười vợ đã đề nghị điều gì khiến vị quan kia nổi giận? \r\nTại sao ông nhất quyết không đề bạt con mình? \r\nCâu chuyện cho bạn thấy được phẩm chất nào đáng quý từ vị quan? \r\nTrong cuộc sống, bạn đã từng chính trực lúc học tập, làm việc chưa?  \r\nĐó là những khi nào? \r\nPhẩm chất chính trực sẽ mang lại cho chúng ta lợi ích gì? \r\n",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLUcrTI5-jvKByXRxY-0fTqQqPTeaNw1hlHZgTLnrpCO8t7HKrY_Eh6_ZBRILmDOWvxS8XEeNqyJVdoapDsOG9YK-pEM0L07JZ3ckUd92zs488PMUOQm1mXspBhbDQVc1fHrzmdqCh299vRfAZNlSSpy=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464158.sd.mp4?s=ed7e99eb4391c0e12702172c8fb4e12006c8ffb7&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464158"
    },
    {
      "id": "7",
      "title": "Chăm chỉ",
      "description": "“Con đường dẫn đến sự thành công không có dấu chân của những kẻ lười biếng” - Lỗ Tấn.\r\n“Chăm chỉ là mẹ của may mắn” - Benjamin Franklin.\r\n“Chăm chỉ chiến thắng tài năng khi tài năng không chịu chăm chỉ” - Tim Notke.\r\n\r\nBIỂU HIỆN\r\nNỗ lực hoàn thành nhiệm vụ một cách tốt nhất với sự cần cù, siêng năng.\r\nThực hiện các công việc thường xuyên và đều đặn.\r\n\r\nTÌNH HUỐNG\r\nChăm chỉ rèn luyện sức khỏe, học tập và làm việc.\r\nLàm bài tập về nhà đầy đủ và học thuộc bài trước khi đến lớp.\r\nLàm các công việc vừa sức như dọn dẹp nhà cửa, thu dọn hoặc rửa chén dĩa, xếp quần áo... vào những lúc rảnh rỗi.\r\nĐể học giỏi ngoại ngữ, mỗi ngày con đều dành thời gian học thuộc 5 từ mới.\r\nĐể viết chữ đẹp, mỗi ngày con đều dành ra 30 phút rèn chữ.\r\nMỗi buổi tối dành ra 30 phút để đọc sách.\r\nTập thể dục đều đặn mỗi ngày.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLVPid_qQfx2IfXQBk7XrX9MuknwDePKbR90_aHTA_RUJn5hhWfHz420SW-VAV_zPSG7ZVgrePFrqWZhoAOKiOmdyTfEiBpIQ_yHRf9meUQKM3-eoHHV8jLPb2hC5uZ19U4RW7I2HCXwGM4hzjynAXgT=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463817.sd.mp4?s=d7fe55754228eeb2d391f692dc848593ab1bea5b&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463817"
    },
    {
      "id": "8",
      "title": "Chủ động",
      "description": "“Người muốn hưởng thụ ánh nắng mặt trời rực rỡ trước hết phải bước ra khỏi bóng râm mát mẻ” - Samuel Johnson.\r\n“Đừng đợi con tàu tới chỗ mình, hãy bơi ra chỗ nó” - Cathy Hopkins.\r\n“Nhớ ai đó? ... Hãy gọi\r\nMuốn gặp ai đó?... Hãy mời\r\nMuốn được hiểu?... Hãy giải thích\r\nCó câu hỏi?... Hãy hỏi\r\nKhông thích cái gì?... Hãy nói\r\nThích cái gì?... Hãy khẳng định\r\nMuốn cái gì?... Hãy xin phép\r\nYêu ai đó?... Hãy nói ra” (Khuyết danh)\r\n\r\nBIỂU HIỆN\r\nTự giác trong công việc, học tập, cuộc sống và mọi hoạt động mà không cần ai nhắc nhở.\r\n\r\nTÌNH HUỐNG\r\nChủ động làm việc, giải quyết công việc, nói lời xin lỗi, thắc mắc, giao lưu gặp gỡ và liên lạc với gia đình, bạn bè, người thân,...\r\nTự sắp xếp và lên kế hoạch cho tuần học mới.\r\nKhi nhớ một ai đó con gọi điện thoại hoặc tìm gặp họ để thăm hỏi.\r\nSau bữa ăn, con dọn thức ăn thừa, chén dĩa, quét dọn nhà cửa...\r\nKhi gặp một ai đó, luôn mỉm cười và chào hỏi mà không cần chờ đợi họ mở lời trước.\r\nKhi thắc mắc vấn đề nào đó, lập tức tự tìm cách để giải quyết hoặc hỏi người khác.\r\nKhi muốn bán một đôi giày, con tìm đến người thân, bạn bè, hàng xóm để giới thiệu cho họ.\r\n\r\nLIÊN TƯỞNG\r\nChủ động giống như việc con muốn hưởng thụ ánh sáng mặt trời thì phải bước ra khỏi bóng râm.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLVi8SyGPxKbO5fMoNGoc1PZE6wz5pYFUXXybTLPKlNmsPF35kiwwKMQSY6bA-RC9PJ2rxg1RkQrycZTzcNG3zkQ16_QmgRwFp2CosvI1kib6kl_tI2zV4cMpGtVSFLIDOF9mKnwCIyaXMLDhGSl4Cw6=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464183.sd.mp4?s=7d94d82795b721139bf4a67d37837cb60df2b9b7&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464183"
    },
    {
      "id": "9",
      "title": "Cầu tiến",
      "description": "“Đi xuống một ngọn đồi dễ hơn là leo lên, nhưng quang cảnh trên đỉnh đồi đẹp hơn nhiều” - Henry Ward Beecher\r\n\"Đừng hài lòng với việc chỉ hoàn thành nhiệm vụ của mình. Hãy làm nhiều hơn thế. Con ngựa về đích trước hơn một cái cổ là con ngựa thắng cuộc đua\" - Andrew Carnedie\r\n\r\nBIỂU HIỆN\r\nLuôn phấn đấu, nỗ lực vươn lên để đạt được những thành tựu cao hơn trong cuộc sống.\r\nDù trong hoàn cảnh, môi trường như thế nào cũng không bao giờ chịu lùi bước mà luôn sẵn sàng tiến về phía trước.\r\n\r\nTÌNH HUỐNG\r\nPhấn đấu, nỗ lực vươn lên trong học tập, cuộc sống, sự nghiệp để đạt được những kết quả cao hơn.\r\nCon làm bài kiểm tra được điểm 8, con nỗ lực học hỏi từ thầy cô, sách vở nhiều hơn để lần kiểm tra sau được điểm 9, 10. \r\nHọc xong cấp độ 1 của một khóa học ngoại ngữ, con xin phép bố mẹ học lên cấp độ 2 để giao tiếp thuần thục hơn nữa.\r\nBài thuyết trình trước lớp của con được bạn bè, thầy cô khen ngợi. Nhưng con vẫn nổ lực nhiều hơn, tìm kiếm những câu chuyện hay, kiến thức bổ ích để bài thuyết trình lần sau của con thú vị hơn nữa.\r\nCông ty của con tháng này bán được 1000 sản phẩm, con tiếp tục đặt mục tiêu mới và đào tạo, khích lệ nhân viên của mình để tháng sau bán ra 1200 sản phẩm.\r\nNhìn thấy bố mẹ làm việc vất vả, con nói: “Bây giờ con sẽ học tập thật tốt để sau này thành tài, có sự nghiệp vững vàng con có thể chăm lo cho bố mẹ”\r\n\r\nLIÊN TƯỞNG\r\nCầu tiến cũng giống như một dòng suối nhỏ luôn không ngừng chảy về phía trước, hòa mình với những dòng suối khác để trở thành một dòng sông. Dòng sông lại không ngừng chảy, vượt qua bao thác ghềnh để vươn mình ra biển lớn, trở thành đại dương bao la.\r\n\r\nNhân vật thực tế: Chân trời mơ ước của sâu nhỏ\r\n\r\nCó hai con sâu nọ bò ngang một chiếc cầu để đi tới bên kia bờ tìm vùng đất có cỏ non làm thức ăn. Một con đi đến giữa cầu thì thấy gió thổi. Nó run rẩy nép vào mép gỗ. Một lúc sau, nó lại thấy trời chuẩn bị đổ mưa. Đi một đoạn nữa, nó nhìn xuống cầu, thấy vừa cao vừa có dòng nước chảy xiết bên dưới. Nó sợ hãi quá, bèn quyết định quay về, không đi nữa.\r\nCon sâu còn lại kiên quyết đi tới cùng. Nó cũng trải qua gió thổi, những giọt mưa lớn, nỗi sợ của bản thân. Nhưng bằng tinh thần không ngại gian khổ, nó nhích từng chút một, tiến lên từ từ. Cuối cùng, lúc trời vừa hửng nắng lại cũng là lúc nó chạm chân đến bờ bên kia. Nó vô cùng hạnh phúc vì mình đã hoàn thành một chặng đường đầy thử thách.\r\nNó vui mừng ăn những cọng cỏ thật non, uống từng giọt sương đọng lại trên phiến lá. Ở bên kia bờ, con sâu thứ nhất rất thèm khát được như bạn. Nhưng nó không đủ ý chí để vượt qua. Cuối cùng nó cứ sống mãi ở một vùng đất đã trơ trọi, héo úa.\r\n\r\nCâu chuyện trên về hai chú sâu đã cho chúng ta biết thêm về phẩm chất cầu tiến trong cuộc sống. Phẩm chất này sẽ giúp chúng ta hướng bản thân tới những điều tốt đẹp hơn mỗi ngày, như: tôi muốn mình trở nên thành công hơn, khỏe mạnh hơn, đẹp hơn, hiểu biết hơn, có thêm những người bạn mới... Chỉ khi bạn biết cầu tiến, bạn mới có sức mạnh vượt qua những khó khăn thử thách để hướng về mục tiêu.\r\nNhờ có phẩm chất này mà chú sâu thứ hai đã không ngừng lại, mà tiếp tục hành trình của mình cho đến khi đạt được kết quả tốt nhất. Phẩm chất cầu tiến là vô cùng cần thiết trong cuộc sống của chúng ta. Nó dạy ta tiến lên, đi bằng chính khả năng và sức lực của mình. Mọi khó khăn chỉ là nhất thời. Chỉ cần có nghị lực và lòng quyết tâm vươn lên, ta sẽ chiến thắng tất cả.\r\nBạn hãy thực hành hạt giống cầu tiến bằng cách luôn đưa ra mục tiêu cho mình. Ở mỗi mục tiêu đó, bạn cam kết thực hiện và hoàn thành thật tốt. Khi mục tiêu đã đạt được, chúng ta sẽ thật sự hạnh phúc vì đã tốt hơn chính mình ngày hôm qua rồi đấy.\r\n\r\nCâu hỏi:\r\nTrong hai chú sâu, chú sâu nào có tinh thần cầu tiến? Điều đó được biểu hiện như thế nào?\r\nTheo bạn, cầu tiến đem lại lợi ích gì cho chúng ta?\r\nBạn sẽ làm gì để phát huy phẩm chất cầu tiến trong học tập, công việc?\r\nNếu gặp một vấn đề nào đó khó khăn, bạn sẽ giải quyết như thế nào?\r\nMục tiêu sắp tới của bạn là gì? Bạn làm gì để chinh phục mục tiêu đó?",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLUScaYWkdOk12wMRI7TVcpYCel9BuZI9qTwHQ1ex3w1bRjMw0sPy3RjWYMRBUPPy7uB-ZrYaN6_sjEDCFF-HYVLmatQmuMRLo2Yv2gt6a31AmkTk8jQG6j9K0Pali-n4UlYvXPstCmxmwGu72mjW8MQ=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464912.sd.mp4?s=03e59f9645fb36c347cd04ae8204ad85d8a90ce3&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464912"
    },
    {
      "id": "10",
      "title": "Cẩn thận",
      "description": "“Khi trời đẹp hãy chuẩn bị cho thời tiết xấu” - Thomas Fuller.\r\n“Học cho rộng, hỏi cho kỹ, nghĩ cho cẩn thận, phân biệt cho rõ, làm cho hết sức” - Khổng Tử.\r\n“Biết chu đáo với việc nhỏ mọn nhất với tầm xa rộng sẽ biết lo toan cho việc đại sự” - Lã Đông Lai.\r\n“Thiếu thận trọng gây nhiều tai hại hơn thiếu hiểu biết” - Benjamin Franklin.\r\n“Nhìn kỹ rồi hãy uống, đọc kỹ rồi hãy ký”- Ngạn ngữ Tây Ban Nha\r\n\r\nBIỂU HIỆN\r\n\r\nLàm các công việc một cách tỉ mỉ và kỹ lưỡng.\r\nSuy nghĩ kỹ trước khi nói và hành động.\r\n\r\nTÌNH HUỐNG\r\n\r\nCẩn thận trong lời nói, suy nghĩ, hành động.\r\nKhi giải xong một bài toán, con kiểm tra kỹ lưỡng kết quả để chắc chắn mình đúng.\r\nTrước khi ra về, kiểm tra lại vật dụng cá nhân của mình như cây viết, thước kẻ, hộp bút,...\r\nCon ghi chép bài vở rõ ràng, kiểm tra lại lỗi chính tả.\r\nSau khi thức dậy, con xếp chăn màn gọn gàng.\r\nKhi đi xe trên đường, con đi với tốc độ vừa phải, tới các ngã tư quan sát kỹ đèn xanh, đèn đỏ.\r\nTrước khi mở cửa và bước xuống xe, con quan sát xung quanh đảm bảo an toàn cho bản thân và những người xung quanh.\r\nCon đeo đồ bảo hộ lao động theo hướng dẫn khi đi tham quan nhà máy, công trình.\r\nKhi tham gia những trò chơi cảm giác mạnh, con thắt dây an toàn theo đúng quy định.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLXEq7mUgVwPd0V9lHftH7iKOVbLUlBdGQ3vooDQ_COIBWqnp3xRwspLnVASoFs2184LlUk4sEKXT0J3IPPD4phcw7i2RjUynzc6lTvQJKMj62qCaPEP3gnRa_7F6_bUuV_lwrvwk_HeV2H5WHtMt_mu=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464831.sd.mp4?s=b3162acf40bccf4bb0d5b826917d5f9357791899&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464831"
    },
    {
      "id": "11",
      "title": "Giúp đỡ",
      "description": "“Càng cho, càng vui, càng thịnh vượng”-  Trần Quốc Phúc\r\n“An ủi lớn nhất đời người là được giúp đỡ người khác”-  Đức Phật\r\n“Hãy cho đi những điều tốt đẹp, bạn sẽ nhận được những cái tốt \r\nđẹp hơn”-  Khuyết danh\r\n\r\nBIỂU HIỆN\r\nSẵn lòng hỗ trợ người khác khi có thể.\r\nTrao tặng vật chất, thức ăn, lời khuyên hay sức lực cho những ai đang cần đến.\r\n\r\nTÌNH HUỐNG\r\nGiúp đỡ ông bà, bố mẹ, anh chị, bạn bè, đồng nghiệp, đối tác, những người khó khăn,...\r\n\r\n1. Con phụ giúp bố mẹ nấu cơm, quét nhà, dọn chén bát,...\r\n2. Khi em út hoặc bạn bè không hiểu bài, con giải thích cho họ hiểu.\r\n3. Khi bạn con có hoàn cảnh khó khăn, con và cả lớp góp tiền mua sách vở cho bạn.\r\n4. Khi đồng nghiệp gặp khó khăn trong công việc, con hỗ trợ họ bằng kiến thức và kinh nghiệm của mình.\r\n5. Dẫn một bà lão qua đường, một em bé bị lạc đến sở công an tìm người thân.\r\n\r\nLIÊN TƯỞNG\r\nGiúp đỡ người khác con sẽ được nhận lại điều tương tự giống như nước bốc hơi lên trời rồi tạo thành mưa rơi xuống.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLWzRL3LDN93r4LujU2SJq3s4NnhN91rmBUh3FN8Ts6EF1l6TYBWQ40PbxoXUHJ4gIfEWKxcG9QDEkvKBLki-8jnXJYvB8aqYL_5oirJqaaCocrfxorCPeRIaXqjWAG_2C66twzyTgY5mA2z4Cx5RRFk=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464670.sd.mp4?s=334c3202a652da46dfbec7be4a262404be28e1a5&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464670"
    },
    {
      "id": "12",
      "title": "Hiếu thảo",
      "description": "“Đi khắp thế gian không ai tốt bằng Mẹ\r\nGánh nặng cuộc đời không ai khổ bằng Cha\r\nNước biển mênh mông không đong đầy tình Mẹ\r\nMây trời lồng lộng không phủ kín công Cha\r\nTần tảo sớm hôm Mẹ nuôi con khôn lớn\r\nMang cả tấm thân gầy Cha che chở đời con\r\nAi còn Mẹ xin đừng làm Mẹ khóc\r\nĐừng để buồn lên mắt Mẹ nghe con”.\r\n---Lưu Văn Lập---\r\n\r\nBIỂU HIỆN\r\n1. Học tập chăm chỉ, hoàn thành việc thật tốt khi hứa với bố mẹ,...\r\n2. Yêu thương, quan tâm chăm sóc ông bà, bố mẹ.\r\n3. Làm các công việc nhà để đỡ đần bố mẹ.\r\n\r\nTÌNH HUỐNG\r\nHiếu thảo với ông bà, bố mẹ.\r\n\r\n1. Bố mẹ đi làm về, con ra tận cửa đón và hỏi thăm:  “Hôm nay bố mẹ có mệt không ạ?”\r\n2. Khi thấy mẹ mang đồ nặng, con bước đến xách đồ giúp mẹ. \r\n3. Đi chơi đâu thấy có quà bánh, mua mang về biếu ông bà cha mẹ.\r\n4. Dành thời gian đến bên cạnh hoặc gọi điện hỏi thăm ông bà, cha mẹ.\r\n5. Con làm các công việc nhà vừa sức mình để đỡ đần bố mẹ như: quét nhà, rửa chén, gấp quần áo,..\r\n6. Khi ông bà, bố mẹ bị ốm; con đến bên cạnh, xoa bóp tay chân cho ông bà và ân cần hỏi thăm: “Ông bà có khỏe không ạ?\r\n\r\nLIÊN TƯỞNG\r\nHiếu thảo giống như ly nước mát giữa trưa hè.\r\nGiống chiếc chăn giữa đêm đông\r\n\r\nBông hoa cúc trắng\r\nNgày xưa, có hai mẹ con nhà nọ sống trong một túp lều nơi xóm vắng. Người cha mất sớm, hai mẹ con phải làm việc vất vả lắm mới đủ ăn. Một hôm, người mẹ bị ốm. Bà nói với con gái:\r\n- Con ơi! Con hãy đi mời thầy thuốc về đây.\r\nCô bé vội vã ra đi, vừa đi, cô vừa lo cho mẹ. Bỗng cô bé gặp một cụ già râu tóc bạc phơ. Cụ già hỏi:\r\n- Cháu đi đâu mà vội thế?\r\n- Thưa cụ, cháu đi tìm thầy thuốc, mẹ cháu đang ốm nặng.\r\nCụ già liền bảo:\r\n- Ta là thầy thuốc đây. Cháu hãy dẫn ta về nhà để khám bệnh cho mẹ cháu.\r\nVề đến nhà, khám cho người mẹ xong, cụ già nói với cô bé:\r\n- Mẹ cháu bị bệnh nặng lắm. Ta sẽ cố chữa cho mẹ cháu khỏi bệnh.\r\nBây giờ cháu hãy đi đến gốc đa đầu rừng, ở gần đó có một bông hoa trắng, cháu hãy hái bông hoa ấy về đây cho ta.\r\nBên ngoài trời rất lạnh. Cô bé chỉ mặc mỗi một chiếc áo mỏng trên người. Cô đi mãi, đến lúc mỏi chân mới đến gốc đa đầu rừng. Cô nhìn thấy trong bụi cây trước mặt có một bông hoa trắng rất đẹp. Cô bé\r\nngắt bông hoa và nâng niu trên tay. Bỗng, cô nghe có tiếng cụ già văng vẳng bên tai:\r\n- Mỗi cánh hoa trên bông sẽ là một ngày mẹ cháu được sống thêm.\r\nCô bé cuối xuống nhìn bông hoa và đếm:\r\n- Một, hai, ba, bốn... hai mươi. Trời ơi! Mẹ chỉ còn sống có hai mươi ngày nữa thôi ư?\r\nSuy nghĩ một lát, cô nhẹ tay xé mỗi cánh hoa thành nhiều sợi nhỏ. Mỗi sợi nhỏ biến thành một cánh hoa dài và mượt. Bông hoa hai mươi cánh biến thành một bông hoa vô vàn cánh hoa.\r\nCô bé cầm bông hoa lạ trên tay rồi chạy như bay về nhà. Cụ già tóc bạc đứng ở cửa đón cô và tươi cười nói:\r\n- Mẹ cháu đã khỏi bệnh rồi. Đó là phần thưởng cho tấm lòng hiếu thảo của cháu đấy!\r\nTừ đó, hằng năm, về mùa thu, những bông hoa nhiều cánh nhỏ dài và mượt thường nở rộ, trông rất đẹp. Người ta gọi đó là bông cúc trắng, bông hoa của lòng hiếu thảo.\r\n\r\nBạn thân mến, nhờ có tấm lòng hiếu thảo mà cô bé trong câu chuyện đã cứu được mẹ mình. Một câu chuyện cổ tích đầy ý nghĩa và nhân văn. Lòng hiếu thảo chính là những lời nói và hành động thể hiện tình yêu thương và sự biết ơn mà con cái dành cho bố mẹ, những người đã sinh ra và nuôi dưỡng chúng ta nên người. Tình yêu của cha mẹ thật bao la như trời cao biển rộng, luôn thương yêu chúng ta nhất, dìu dắt chúng ta trong những bước đi đầu tiên và luôn lo lắng cho ta dù ta có trưởng thành. Cha mẹ luôn là người cho đi vô điều kiện, sẵn sàng hy sinh để con được bình yên, hạnh phúc. Cho nên sự hiếu thảo với cha mẹ chính là phẩm chất đầu tiên, là nền tảng để trở thành một con người hoàn thiện, gắn kết ta với cội nguồn gốc rễ. Chúng ta hãy thể hiện sự hiếu thảo với cha mẹ bằng cách luôn quan tâm, thương yêu và kính trọng. Lòng hiếu thảo cũng giống như một bông hoa cúc trắng, nó sẽ tự tỏa hương và giúp cha mẹ sống lâu bền, hạnh phúc với chúng ta suốt cuộc đời!\r\n\r\nCÂU HỎI:\r\nCụ già râu tóc bạc phơ trong câu chuyện đã bảo cô bé làm những gì?\r\nKhi hái được bông hoa như lời cụ già, cô bé đã làm gì với bông hoa?\r\nKết thúc của câu chuyện ra sao? Bạn rút ra được điều gì từ câu chuyện này?\r\nTheo bạn, tại sao mỗi người phải cần có đức tính hiếu thảo?\r\nBạn sẽ làm gì để thể hiện sự hiếu thảo của mình với ông bà, cha mẹ?",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLUS6QnwnoN5KUiMV8ET6vTC59Wis89yobUtH1bI6T0Be5YxN3whtHclrOcy_Ob_PPGIexB9PqeG6pW5ISOaTws3LGzBIz0AN55rHWOKazLnOz3zHAEdfcU2et5Cd3-Q7Rv2bZHH-_MCjx-cmiP-Kk8Y=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464235.sd.mp4?s=d7ed84f5a2d199dbdd23a25081054a92c36bb9de&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464235"
    },
    {
      "id": "13",
      "title": "Hưng phấn",
      "description": " “Tinh thần hưng phấn thì mọi thứ đều phát triển đi lên; thể xác uể oải thì mọi thứ tốt đẹp cũng trở nên xấu” - Lữ Khôn. \r\n “Những người mang đầy niềm vui và tinh thần chiến đấu sẽ mãi sống trong  vui  vẻ,  sẵn  sàng  chào  đón  sấm  sét  và  ánh  sáng  mặt  trời” -  \r\n\r\nHách Tư Lệ. \r\n\r\n “Một bí mật lớn cho thành công là bước đi trên đường đời luôn tràn trề sinh lực” - Albert Schweitzer. \r\n\r\nBIỂU HIỆN \r\n\r\nLuôn thể hiện cho người khác thấy một năng lượng tràn đầy bên trong. \r\nDù làm bất cứ việc gì hay đi đến đâu cũng tạo được sự hứng thú cho người khác nhờ một nguồn sinh khí dồi dào và suy nghĩ tích cực. \r\n\r\nTÌNH HUỐNG \r\n\r\nHưng phấn khi học tập, nghiên cứu, làm việc, trình bày ý tưởng thể hiện qua lời nói, phong thái, cử chỉ,... \r\nKhi thức dậy con cảm thấy cơ thể thật thoải mái, năng lượng tràn đầy với nhiều suy nghĩ tích cực. \r\nKhuôn mặt con thường xuyên tươi vui, hơi thở đều đặn, giọng nói khỏe và tràn đầy sinh khí. \r\nKhi ai đó hỏi thăm sức khỏe, con trả lời dõng dạc với nụ cười sảng khoái, cơ thể đầy sức sống. \r\nCon bước đi mạnh mẽ, ngồi thẳng lưng. Khi bước vào công ty, con hào hứng bắt tay vào công việc. \r\n\r\nNhân vật thực tế:   Hưng phấn \r\n\r\n   Bạn có biết danh hài nổi tiếng Steve Martin? Ông là một người thích đứng trước gương và nhìn vào đó cười 5 phút mỗi ngày. Ông đã duy trì điều đó từ rất lâu. Việc mỉm cười vào mỗi sáng khiến ông cảm thấy hài lòng với cuộc sống để có sức lực tiếp tục những công việc còn dang dở. Và bạn có biết rằng, theo một nghiên cứu khoa học thì một đứa trẻ 4 tuổi bình quân cười 500 lần trong một ngày. Nhưng một người lớn may mắn lắm là chỉ cười được 15 lần. Điều gì khiến chúng ta đã để trôi qua những nụ cười ấy? Phải chăng càng lớn chúng ta càng ít vui vẻ lại? Bạn thấy đấy, hàng ngày ta ra đường và đối diện với vô số khuôn mặt. Nhưng phần lớn trong số đó là những gương mặt mỏi mệt, thiếu ngủ, áp lực, cau có... Sẽ có bao nhiêu người thoải mái, dễ chịu, tươi cười, hưng phấn? \r\n   Không phải ngẫu nhiên mà danh hài Steve Martin tự đứng cười mỗi ngày. Dù công việc của ông đã là một công việc vui vẻ, cười nói rất nhiều. Nhưng ông biết, để duy trì cho mình một nguồn năng lượng luôn tràn trề thì ông cần sự vui vẻ, sẵn sàng. Chính điều đó khiến ai gặp ông cũng cảm thấy gần gũi, phấn chấn và thấy rằng hôm đó là một ngày thật dễ chịu.\r\n   Tinh thần hưng phấn sẽ khiến chúng ta vui vẻ hơn, cởi mở hơn với tất cả mọi người, điều đó sẽ khiến bạn tràn đầy năng lượng tốt. Bất cứ ai có thái độ, nguồn sức sống như thế cũng sẽ làm việc, học tập hiệu quả hơn những người chỉ ủ rũ, buồn bã. Bạn hãy thử tưởng tượng, nếu mỗi ngày bạn có sự hứng khởi, người khác gặp bạn hẳn cũng sẽ thấy vui lây. Sự hưng phấn của bạn còn có thể tỏa ra năng lượng giúp người khác làm việc hiệu quả hơn. Đối với bản thân, bạn sẽ luôn tràn trề sức sống và sự cống hiến. Mọi người thấy ở bạn sự hoạt bát, vui tươi, nhờ đó bạn làm gì cũng sẽ thuận lợi. \r\n   Vì hưng phấn mang lại cho tâm hồn mỗi người sự phấn chấn để làm việc hiệu quả trong bất kỳ lĩnh vực nào nên bạn hãy duy trì điều này thật tốt nhé. Khi sở hữu phẩm chất này thì mỗi ngày đi qua sẽ đều là những ngày thật hạnh phúc, thật đáng để cống hiến và trải nghiệm.\r\n\r\nCâu hỏi: \r\n\r\nDanh  hài  Steve  Martin  đã  làm  gì  để  duy  trì  nguồn  năng  lượng  cho mình?\r\nSự hưng phấn đã giúp ông thành công như thế nào? \r\nTheo bạn, tinh thần hưng phấn sẽ đem lại lợi ích gì cho chúng ta? \r\nMỗi ngày, bạn đã luyện tập cho mình sự hưng phấn chưa? \r\nBạn sẽ làm gì để mang nguồn năng lượng dồi dào cho chính mình và cho cả người khác. \r\n",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLU_xVobnaIz8DUSkakIWNXsgs88pqbglo8kbKZgH4SoN7OViShZ4Nd1DngpleCzsjNar0HIQLeO7TmUHeYSZ9ANHpwlroUAjFLG5oZheCOW1F5NCixPYYzP9EHdlFqsHx6sx0hiukwbUqArX_tXl1Fn=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463238.sd.mp4?s=a90f48c2909ea909ad52b7a30d15f9f765303d17&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463238"
    },
    {
      "id": "14",
      "title": "Học hỏi",
      "description": "“Nếu ta không gieo trồng tri thức khi còn trẻ, nó sẽ không cho ta bóng râm khi ta về già” - Lãnh chúa Chesterfield.\r\n“Nếu một người đổ hết ví vào đầu, không ai có thể cướp được nó khỏi anh ta” - Benjamin Franklin. \r\n“Để hiểu được sắc đẹp của một bông tuyết, cần phải đứng ra giữa trời lạnh” - Khuyết danh.\r\n\r\nBIỂU HIỆN\r\nTham khảo nhiều tài liệu, đọc sách, tham gia các khóa học, hội thảo để mở rộng kiến thức.\r\nHỏi ý kiến người khác khi gặp khó khăn, thắc mắc.\r\nQuan sát những người thành công để rút ra bài học cho chính mình.\r\n\r\nTÌNH HUỐNG\r\nHọc hỏi từ nhà trường, sách vở, tài liệu, cuộc sống, từ những người thành đạt, sai lầm của bản thân và người khác...\r\nNhìn vào một người thành đạt, tài giỏi con luôn thắc mắc và tìm câu trả lời: “Điều thú vị nào ở họ giúp họ được như vậy”.\r\nMỗi buổi sáng thức dậy hoặc trước khi đi ngủ, dành ra 30 phút để đọc những trang sách có ích.\r\nThường xuyên đến thư viện, nhà sách để tìm hiểu thêm tài liệu học tập.\r\nTrước khi ngủ, viết vào nhật ký những gì học được và làm được hôm nay.\r\nTự rút ra bài học cho mình sau khi xem một bộ phim hay, đọc một câu chuyện.\r\nKhi gặp một ai đó luôn tìm một điều tốt đẹp ở họ để bổ sung cho bản thân mình.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLV3Coo1d3qIFS28DqjtBdgX_SgwhiYovLbIJ7F_0RcgSEmM9ttUN7IfexvaAYxLh_pgwAd8RbWLF81bYwOG5cEsYtefQ0CVdg0zZmNvm_7re57tNKGhhR76PgW2xpRBGfSOPcGVaJb0wd3_Lke-AGv1=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463150.sd.mp4?s=421b7a08d517dbf1cff546dfe528570aa3ae40ee&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463150"
    },
    {
      "id": "15",
      "title": "Hợp tác",
      "description": "“Nếu muốn đi thật nhanh thì đi một mình. Nếu muốn đi thật xa thì đi cùng nhau” - Warren Buffett.\r\n“Đoàn kết là sức mạnh... khi có sự chung sức và hợp tác, ta có thể đạt được những điều tuyệt vời” - Mattie Stepanek.\r\n“Khả năng hoạt động nhóm quan trọng đến mức bạn gần như không thể vươn tới đỉnh cao khả năng của mình hay kiếm tiền như mình muốn mà không trở nên thông thạo nó” - Brian Tracy.\r\n\r\nBIỂU HIỆN\r\nĐóng góp quan điểm riêng và lắng nghe ý kiến của mọi người trong các buổi thảo luận để hoàn thành tốt công việc chung.\r\nPhối hợp nhịp nhàng với mọi người để hoàn thành các công việc được giao.\r\n\r\nTÌNH HUỐNG\r\nHợp tác với bạn bè khi làm bài tập nhóm, với những người xung quanh khi lao động, với đồng nghiệp, với đối tác ...\r\nKhi làm bài tập nhóm, con và các bạn đóng góp ý kiến của riêng mình để đạt được điểm cao nhất.\r\nMỗi lúc làm việc chung với người khác, con cảm thấy rất vui và luôn sẵn lòng để cả 2 bên đều có lợi.\r\nTổ chức học nhóm để cùng nhau tiến bộ.\r\nTrong buổi trực nhật, khi các bạn quét nhà thì con lau bảng hoặc bàn ghế để lớp học sạch sẽ.\r\nTìm kiếm các đối tác cùng chung sức mở rộng và phát triển công việc.\r\n\r\nLIÊN TƯỞNG\r\nHợp tác giống như kim cương và than đá, cùng có cấu tạo là cacbon nhưng nếu biết cách liên kết người ta sẽ tạo ra viên kim cương, còn nếu không, nó chỉ là hòn than đá dễ vỡ.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLVpjg0MIZ_v6HJzcsWfFkQlL9zUVHPC1jjg-WpHyUpG5SX9LHQ0aXhW_YG88x-tWcDWxxKCCqX4PZc4PtFpuETR8ATHRqdZ0aQMILs2tEL7lbv-zqIFFjpoFWOJ0xfWLcRthMu0524rxwmyERQhV21E=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463193.sd.mp4?s=0988a1376dc7a42f7c2aa23540db856867964518&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463193"
    },
    {
      "id": "16",
      "title": "Khen tặng",
      "description": "\"Nguyên lý sâu xa nhất trong bản tính con người là sự khao khát được tán thưởng” - William James.\r\n“Tán thưởng là một điều tuyệt vời. Nó khiến những gì hay ho ở người khác cũng thuộc về chúng ta” - Voltaire.\r\n“Chim khôn hót tiếng rảnh rang Người khôn nói tiếng dịu dàng dễ nghe”\r\n                                          (Ca dao Việt Nam)\r\n\r\nBIỂU HIỆN\r\n\r\nGặp một ai đó, nhìn vào điểm tốt của người đó và dành tặng lời khen cho họ.\r\nNói lời khích lệ với những gì mà người khác làm.\r\n\r\nTÌNH HUỐNG\r\n\r\nKhen ngợi bạn bè, người thân, đồng nghiệp, khách hàng về những món phụ kiện, hành động tốt, món ăn ngon, màn biểu diễn,...\r\nTươi cười và nói: “Mái tóc này rất hợp với khuôn mặt của chị”; “Bạn cười rất xinh”; “Chiếc đồng hồ bạn đeo đẹp lắm”.\r\nTrong bữa cơm, nói với mẹ: “Món ăn mẹ nấu rất ngon. Cảm ơn mẹ\".\r\nSau khi xem một tiết mục văn nghệ của bạn mình, con nói: “Bạn hát rất hay/múa rất đẹp”.\r\nKhi một bạn cùng lớp giúp con việc gì đó, con nói: “Cậu thật là tốt bụng”.\r\n\r\nLIÊN TƯỞNG\r\n\r\nLời khen như vị ngọt của trái táo. Nó len lỏi vào bên trong khiến tâm hồn tươi mát và dạt dào năng lượng.\r\n\r\nNhân vật thực tế: Sức mạnh của lời khen\r\n\r\nMột ngày nọ, có một đám trẻ chạy vào đùa giỡn làm hư khu vườn của ông lão. Quá buồn bực, ông quyết định làm hàng rào bảo vệ vườn hoa. Nhưng bọn trẻ vẫn xông vào đùa giỡn. Vợ ông biết chuyện và chỉ cho ông một cách...\r\nNgày hôm sau nữa, đám trẻ vẫn tiếp tục làm hư vườn hoa của ông. Ông phát hiện và bắt lấy thằng nhóc “đầu đàn”, nhưng thay vì mắng nó, ông đã nói:\r\n“Simon, cháu đừng lo, ta sẽ không làm gì cháu đâu”. Simon: “Sao ông lại biết tên cháu”.\r\nÔng lão nói: “Chẳng những vậy, ta còn biết cháu là cậu bé ngoan nhất khu phố này. Ai ai cũng khen ngợi”.\r\nSimon: “Cháu ư?”.\r\nÔng lão: “Đúng vậy. Ta đang cần một người bảo vệ vườn hoa này, ta phong cho cháu làm đội trưởng đội bảo vệ vườn hoa. Không biết cháu có thích không?”.\r\nSimon: “Đội trưởng ư? Sao ông lại tin tưởng giao nó cho cháu?”\r\nÔng lão: “Vì cháu là một cậu bé khỏe mạnh, thông minh và dũng cảm. Lát nữa ta sẽ phá bỏ hàng rào này đi, ta tin cháu là một đội trưởng xuất sắc luôn hoàn thành nhiệm vụ”.\r\nSimon: “Thật sao ạ? Để không phụ lòng tin tưởng của ông, cháu hứa sẽ hoàn thành nhiệm vụ”.\r\nĐúng như lời hứa, Simon đã thông báo với đám bạn về việc mình “lên chức” đội trưởng. Nó cũng bắt đầu khuyên các bạn mình cùng có ý thức khi chơi đùa và nghiêm túc thực hiện nhiệm vụ. Kể từ đó, ông lão không còn phải lo vườn hoa nhà mình bị lũ trẻ trong khu phố hay những nơi khác đến phá hoại nữa. Việc ông lão mạnh dạn để cậu bé Simon giúp mình trông khu vườn đã cho ta thấy được sức mạnh của lời khen ngợi. Đôi khi, những lời trách mắng, những đòn trừng phạt hay sự giận dữ không thể làm được gì. Thì lúc đó chính những lời động viên mới là phương thức hay để thay đổi một ai đó. Những lời khen và tin tưởng khiến cho người đối phương muốn mình sống xứng đáng với lời khen của bạn, nên họ thay đổi. Đó chính là một nghệ thuật trong giao tiếp.\r\n\r\nCó phải chúng ta sẽ thích gặp những ai tích cực và hay khen mình mỗi khi gặp đúng không? Vậy thì ta hãy trở thành một người tích cực và hay khen tặng như vậy nhé, để mọi người yêu quý và hân hoan khi được gặp chúng ta. Khi khen tặng người khác, bạn sẽ mang lại niềm vui cho họ và chính mình cũng sẽ thấy hạnh phúc. Một lời khen đơn giản có thể khiến người khác cảm thấy lâng lâng, thấy yêu đời và có thêm tinh thần để làm tốt rất nhiều việc. Hãy dành cho nhau những lời khen chân thành, bởi vì cuộc sống luôn rất cần những điều ngọt ngào và việc này lại vô cùng đơn giản đối với tất cả chúng ta.\r\n\r\nCâu hỏi:\r\n\r\nÔng lão trong câu chuyện đã làm những cách nào để bảo vệ vườn hoa khỏi lũ trẻ nghịch ngợm?\r\nSau bao nhiêu cách không thành công, người vợ đã chỉ ông phải làm gì?\r\nViệc khen tặng và để Simon lên làm vị trí đội trưởng bảo vệ đã giúp ông lão những gì?\r\nBạn đã từng nhận lời khen trong cuộc sống chưa? Những lúc ấy bạn cảm thấy thế nào?\r\nTheo bạn, tác dụng của việc khen tặng là gì? Bạn sẽ làm gì để phát huy phẩm chất đó?",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLWPbyUpkS3-yLxZKyITNxMWhJI5KNRp3VRoReEFaBwFCbtHg4pqTwLf_BMwBSa3WIU15RL1k_Rv47aUyZop52RPD0UM9Cd44ynYSfasJt-WgkpgOtAtL4QTFuQtRFf1N5Vbvm-rtT1bSeUI6taWLL-A=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464796.sd.mp4?s=8c3fe8e1ce52da4c1370b047caf47bbf7fb74304&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464796"
    },
    {
      "id": "17",
      "title": "Khiêm tốn",
      "description": "“Không tự cho là thông minh chính là thông minh”-  Ngạn ngữ Anh\r\n“Phẩm giá con người là những viên đá quý, viên đá đó còn lấp lánh đẹp đẽ hơn nếu được lồng vào cái giá khiêm tốn”-  Khuyết danh\r\n“Đồng tiền luôn phát ra âm thanh. Nhưng tờ tiền thì luôn im lặng. Vì vậy, khi giá trị của bạn tăng lên, thì hãy luôn luôn giữ yên lặng” - Shakespeare.\r\n\r\nBIỂU HIỆN\r\n1. Có ý thức và thái độ đúng mực trong việc đánh giá bản thân, không tự đề cao mình.\r\n2. Cư xử nhường nhịn với người ít tuổi và kính trọng người lớn tuổi.\r\n\r\nTÌNH HUỐNG\r\nKhiêm tốn trong suy nghĩ, lời nói và hành động với bạn bè, đồng nghiệp...\r\n\r\n1. Bài kiểm tra được điểm giỏi nhưng con vẫn tiếp tục luyện tập thêm.\r\n2. Lúc nói chuyện với mọi người, chỉ kể về thành tích của mình khi  được yêu cầu hoặc đến lượt, nhưng với sự chân thành và trung thực.\r\n3. Khi ai đó khen, con chân thành cám ơn họ và hỏi “có cho con lời khuyên nào không ạ.\"\r\n4. Dù nhận được nhiều lời khen ngợi từ cô giáo nhưng con vẫn tự nhủ mình sẽ cố gắng nhiều hơn nữa.\r\n5. Dù đã là một đầu bếp giỏi nhưng con cư xử rất nhã nhặn với mọi người và cố gắng học hỏi thêm nhiều kinh nghiệm để ngày càng tốt hơn.\r\n\r\nLIÊN TƯỞNG\r\nHạt cát giữa sa mạc\r\nNước trong hồ nhà mình ngoài kia còn biển cả to lắm",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLUqXxnZvANfU4FwZTdTqeEGkpkFk9Bx84kK5-5QZhl0jXJGtNWnPNCqui1IeDV4VIxtDy6V4cnWAMZ81YGwmOO_DoNRwRquDx0t6IIDOYBrSbLYiAj9hisndfa-4LgLzDxYggNc8JMMvfz6FnfLkxSk=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463863.sd.mp4?s=4796ec4c080800a0e8a5e74bc17c74963c069400&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463863"
    },
    {
      "id": "18",
      "title": "Khoan dung",
      "description": "“Ta biết tha thứ những điều nhỏ thì cuộc đời sẽ tha thứ cho ta những điều lớn hơn. Khi một người biết tự tha thứ cho mình thì đồng thời cũng phải biết tha thứ cho kẻ khác” - Trịnh Công Sơn.\r\n“Đánh kẻ chạy đi, không ai đánh người chạy lại” - Tục ngữ Việt Nam.\r\n“Sự khoan dung là sợi dây xích vàng gắn kết xã hội lại với nhau” - William Blake.\r\n“Kết quả cao nhất của giáo dục là sự khoan dung” - Helen Keller.\r\n\r\nBIỂU HIỆN\r\nRộng lòng tha thứ trước những lỗi lầm của người khác khi họ biết sửa chữa.\r\n\r\nTÌNH HUỐNG\r\nKhoan dung với bạn bè, người thân, nhân viên, đối tác,...\r\nKhi ai đó nói lời xin lỗi với con, con mỉm cười trìu mến và tha thứ cho họ. Con bỏ qua và không nhắc lại những lầm lỗi của người khác.\r\nKhi bị người khác hiểu nhầm, con bình tĩnh rồi nhẹ nhàng giải thích và nói “Cảm ơn vì sự lắng nghe”.\r\nDù bạn quên trả đồ cho con nhưng con vẫn nhẹ nhàng nhắc nhở hỏi thăm “Bạn có khó khăn gì không?”.\r\n\r\nLIÊN TƯỞNG\r\nKhoan dung là căn phòng ấm áp người ở không muốn đi, người tới càng muốn tới.\r\n\r\nNhân vật thực tế: Lòng khoan dung của cô gái trẻ\r\n\r\nNhân dịp cô con gái ở nước ngoài về, ông bà Louis quyết định cả nhà ẽ đi ăn tối ở một nhà hàng. Ai cũng mặc bộ quần áo đẹp nhất, vui vẻ ngồi vào bàn chờ đợi. Cô hầu bàn trẻ mang món cá sốt thơm lừng tiến đến nhưng vô ý làm nước sốt rưới thẳng xuống chiếc túi da đắt tiền của bà Louis.\r\nCô sợ đến mức lắp bắp xin lỗi và chờ đợi cơn thịnh nộ của khách hàng. Nhưng bà Louis chưa kịp quát mắng thì cô con gái đã chạy đến bên và nhẹ nhàng bảo: “Không sao đâu, chỉ là chút nước sốt thôi, cô đi làm việc của mình đi”.\r\nCô hầu bàn rối rít cảm ơn và đi vào. Khuya hôm đó, Mira nhẹ nhàng đến bên mẹ và kể cho bà câu chuyện về cuộc sống của mình ở nơi đất khách quê người. Ngày đầu tiên làm ở một khách sạn lớn, Mira được phân công rửa ly rượu. Cô nâng niu từng chiếc nhưng khi xoay người, vô tình tay chạm phải chiếc ly và gạt nó xuống đất, vỡ tan. Mira có cảm tưởng như mình đang rơi xuống địa ngục. Nhưng người phụ trách đã đi tới, vỗ vỗ vào vai Mira và nói: “Không sao đâu”, không một lời trách móc Mira. Một ngày khác khi đang phục vụ rượu vang đỏ, Mira đã sơ ý để rượu vấy lên chiếc váy trắng của khách, cô sẵn sàng chịu trận nhưng  không ngờ vị khách ấy nói nhẹ nhàng: \"Không sao đâu, gột bằng nước là sạch mà” rồi đi vào nhà vệ sinh, không một lời mắng mỏ hay to tiếng.\r\nNhìn mẹ, Mira gật đầu bảo: “Bởi vì những lỗi lầm của con đều được tha thứ nhờ sự rộng lượng của mọi người nên con cũng đã học được cách rộng lượng và tha thứ cho người khác khi họ mắc lỗi với mình”. Khi lắng nghe cô con gái của mình bày tỏ, bà Louis đã hiểu ra thêm về một phẩm chất quý báu mà con gái mình đang sở hữu. Đó chính là lòng khoan dung. Lòng khoan dung đã khiến cô bỏ qua lỗi lầm của người hầu bàn. Cũng trong quá khứ, cô đã được những vị khách nước ngoài của mình bỏ qua những lỗi lầm cô mắc phải. Từ đó, Mira thấy rằng phẩm chất này thật đẹp, nó giúp mọi người cảm thông cho nhau nhiều hơn. Vì lẽ đó, cô sẽ luôn đối xử một cách sẻ chia với những người xung quanh mình.\r\n\r\nCuộc sống này không phải là một vòng tròn hoàn hảo. Bất cứ ai trong chúng ta cũng đều có những múc mắc sai lầm. Sự nóng giận lúc đó sẽ có thể làm tổn thương lẫn nhau và để lại những hậu quả đáng tiếc.\r\nNên chi bằng chúng ta hãy học cách lùi lại một bước để tập khoan dung và tha thứ cho người đó. Chỉ cần chúng ta tha thứ, mọi chuyện sẽ trở nên tốt đẹp. Khoan dung làm tâm hồn ta được bình an, hạnh phúc, ta trở nên thanh cao và đáng quý. Hơn thế nữa, bạn sẽ nhận được sự biết ơn từ người đối phương. Bởi vì như thế mà cuộc sống vốn không tròn trịa này sẽ được làm đầy hơn bởi tình nhân ái, sự thông cảm đến từ những tấm lòng bao dung.\r\n\r\nCÂU HỎI:\r\nMira đã có phản ứng thế nào khi người hầu bàn lỡ tay làm đổ nước sốt vào chiếc ví đắt tiền của mẹ cô?\r\nKhi về nhà, Mira đã kể những gì khiến mẹ cô bất ngờ?\r\nPhẩm chất nào của Mira đáng để chúng ta học hỏi?\r\nTheo bạn, vì sao mỗi người chúng ta đều cần học cách khoan dung với người khác?\r\nKhi có người phạm lỗi với bạn, bạn sẽ làm gì? Tại sao bạn chọn cách giải quyết đó?",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLUBbBLgvhwfaTI_s6-i-7dr_frkAAzdUiM9kaQ2br49iMWXdqD_obm0tJIjm7HTpIDo14oto854yRXZQdtmXCo4w-hhGeKL9UlmNJCg7nUJbq9o-UQOeFlxnulpFN4lxE5KgxZT_O_Amc23G7RkhIjA=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463352.sd.mp4?s=704d270be923ae5722946482637022c370e393f8&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463352"
    },
    {
      "id": "19",
      "title": "Khát vọng",
      "description": " “Chỉ có những khát vọng và khát vọng lớn lao mới có thể nâng linh hồn mình tới những điều vĩ đại” - Điđơro. \r\n “Khát vọng là khởi điểm  cho mọi thành tựu, không phải hy vọng, không phải ước mơ, mà là một khát vọng cháy bỏng sẽ vượt qua tất cả” - Napoleon Hill. \r\n\r\nBIỂU HIỆN \r\nNổ lực tiến xa về phía trước và khát khao đạt được những thành tựu to lớn khi làm mọi việc. \r\nThường thích tìm những người có suy nghĩ lớn để đồng hành và chia sẻ, hợp tác. Vượt qua những giới hạn thông thường, muốn vươn xa và vươn cao hơn. \r\n\r\nTÌNH HUỐNG \r\n\r\nKhát vọng trở nên thành công, giàu có, làm việc có ý nghĩa,... \r\nCon có một ước mơ cháy bỏng sẽ trở  thành  một kỹ sư xây  dựng được nhiều tòa nhà hiện đại, những ngôi nhà đẹp cho mọi người. \r\nKhi chia sẻ về ước mơ, con thể hiện niềm hạnh phúc, mong muốn mãnh liệt và hăng say theo đuổi ước mơ đó. \r\nLuôn khát khao làm việc mang lợi ích đến cho nhiều người, hướng đến cộng đồng to lớn. \r\nMơ ước trở thành bác sỹ tài năng để giúp mọi người có một cuộc sống khỏe mạnh. \r\nKhát khao giúp đỡ anh, chị, em, cộng sự của mình có một cuộc sống giàu sang và hạnh phúc. \r\nMột nhạc sĩ khát khao sáng tác được một ca khúc rung động lòng người, một họa sĩ mơ ước vẽ được một bức tranh để đời. \r\n\r\nNhân vật thực tế:  Câu chuyện về cây lúa \r\n\r\n   Có câu chuyện kể về hai hạt lúa nọ được giữ lại để nhân giống cho vụ mùa sau. Một hôm, khi nghe ông chủ bảo rằng sẽ mang chúng ra gieo trên cánh đồng, hạt lúa thứ nhất thầm nghĩ: “Dại gì ta phải nát tan trong đất để mọc lên chứ. Chi bằng, ta tìm nơi trú ẩn để giữ lại toàn bộ chất dinh dưỡng bên trong”. \r\n   Thế là, nó tìm một góc khuất trong kho rồi lăn vào. Ngược lại, hạt lúa thứ hai lại luôn mong muốn được ông chủ gieo xuống đất. Nó hạnh phúc biết bao khi nghĩ đến một ngày nào đó mình trở thành một cây lúa tươi xanh, trổ bông với những hạt lúa nặng trĩu và chắc mẩm. \r\n   Thế rồi chuyện gì đến cũng đã đến, hạt lúa thứ hai được ươm mầm và mọc thành một cây lúa mới. Mỗi ngày, nó được soi rọi dưới ánh nắng mặt trời, cùng trò chuyện rì rào với những hàng xóm của mình. Đêm đến, nó lắng nghe các chú dế cất lên những bài nhạc réo rắt và cả tiếng ếch nhái gọi nhau í ới. Dần dần, nó lớn lên, cao vút và xanh mướt. Tới một ngày, nó vô cùng mãn nguyện khi ngắm nhìn thành quả của  mình. Đó là những hạt lúa vàng óng và to tròn, chờ ngày thu hoạch, mang lại niềm vui cho người nông dân. Từ một hạt lúa bé nhỏ, nó đã tạo nên rất nhiều hạt lúa mới, ươm mầm sự sống cho cuộc đời. \r\n   Vậy còn hạt lúa thứ nhất thì sao? Chất dinh dưỡng mà nó muốn giữ lại chẳng thể giúp ích được gì. Vì thiếu nước và ánh sáng, nó bị héo úa rồi trống rỗng và chỉ còn mỗi vỏ trấu. \r\n   Câu chuyện cho chúng ta một bài học đáng quý về lòng khát vọng. Chỉ có khát vọng mới thôi thúc hạt lúa thứ hai ra khỏi cái kho quen thuộc. Khát vọng đó là sự sống, là ánh mặt trời buổi rạng đông, là những âm thanh của đồng ruộng mênh mông ca hát. Hơn cả thế, khát vọng đó là việc làm nên ấm no cho mọi người. Người mang trong mình  lòng khát  vọng sẽ  luôn  làm  chủ  suy nghĩ và ước mơ  của bản thân, giúp chúng ta vươn cao hơn để đạt được những điều mà ta mong muốn. \r\n\r\nCâu hỏi: \r\n\r\nTại sao hạt lúa thứ hai lại sống một đời sống ý nghĩa còn  hạt lúa thứ nhất thì không?\r\nĐiều gì giúp hạt lúa thứ hai dám bước đi để tìm những chân trời mới?\r\nBạn học hỏi được phẩm chất gì từ hạt lúa thứ hai?\r\nKhát vọng giúp bạn điều gì trong cuộc sống?  ",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLWjrorK48BbKVxSBouA9gn7P366Sc2NehQWYVGf-tgiNHPYNUE9o8wxcwQLSqnZdKK3nJqB7UZxarHZbOmKK9H_YQ0TD0GTazEQrbqZYH9MBXw9Il-AvHc742brt8IStSecDzxUnqRbs7Rbo9rOEvUo=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463273.sd.mp4?s=eb4d2d10e4286791c31cd72c6854c7ec40f50f03&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463273"
    },
    {
      "id": "20",
      "title": "Kiên trì",
      "description": "“Tôi nghĩ và nghĩ hàng năm hàng tháng. Chín mươi chín lần tôi đi tới\nkết luận sai lầm. Lần thứ một trăm tôi đúng” - Albert Einstein.\n“Nghị lực và bền bỉ có thể chinh phục mọi thứ” - Benjamin Franklin.\n\n“Không có việc gì khó\nChỉ sợ lòng không bền\nĐào núi và lấp biển\nQuyết chí ắt làm nên”\n- Hồ Chí Minh -\n\nBIỂU HIỆN\nLàm bất cứ việc gì cũng không ngại khó, làm thường xuyên từ ngày này đến ngày khác để đạt kết quả.\nKhông nản lòng khi gặp khó khăn.\n\nTÌNH HUỐNG\nKiên trì trong học tập, làm việc, theo đuổi ước mơ, chinh phục thành công.\nKhi leo núi, dù rất mệt nhưng con vẫn nỗ lực leo tiếp cho đến khi tới đỉnh núi\nGặp câu hỏi hoặc bài toán khó, nếu giải một ngày chưa có kết quả, con tiếp tục suy nghĩ cho đến khi làm được.\nTập xe đạp nhiều lần cho đến khi nào con tự chạy được an toàn.\nDù bị một khách hàng từ chối nhưng con vẫn tiếp tục tìm kiếm và thuyết phục nhiều khách hàng mới mua sản phẩm của mình.\nMỗi ngày con kiên trì tập thể dục để có một sức khỏe tốt.\n\nLIÊN TƯỞNG\nSự kiên trì cũng như viên ngọc của con Trai. Ban đầu khi có một hạt cát rơi vào trong vỏ, con Trai sẽ cảm thấy rất khó chịu. Nhưng nó sẽ kiên nhẫn tiết ra các chất bao bọc hạt cát từ năm này qua tháng nọ. Sự kết hợp của các chất đó tạo nên xà cừ. Từ một hạt cát vô danh giữa đại dương mênh mông, con Trai đã biến nó thành viên ngọc quý giá được biết bao người mong ước sở hữu.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLUJR6I28dmazdw7p1XSxvGGt4d7_SOSKMy6xxnmhFp4FYZxjEAMp4XXMoAdZRRBUKqlwUycPhiN0-PAkHTSes9f2zWicrohcBXOU1C8udZQz9kIt3z1x1WbctbaX2eRWBwaLIMz1_1oelxGfat4pAgT=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464268.sd.mp4?s=5cc00307e8794b8c76ca525dc377ba304598f289&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464268"
    },
    {
      "id": "21",
      "title": "Kỷ luật",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLVXVpzo81aN6oxjGD0u47Q37UDX4p4gq8vV40hxrzebhFyLO5IZSStaSLuOdqvkD7ixGFdZO_sLklaJsKrjStnMDvRyGyVupcVFtg5tx8iR0EIswTMocZH5U0g3VhMzzAcWfu22ovHZ5A7XRfbhSwdW=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464617.sd.mp4?s=213530836f6fd1ce9ea3af55d1cc1d0f30e2237b&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464617"
    },
    {
      "id": "22",
      "title": "Linh hoạt",
      "description": "“Răng cứng thì chóng gãy, lưỡi mềm thì bền lâu” - Lão Tử.\r\n“Bạn không thể đạt được những mục tiêu mới hay vượt qua hoàn\r\ncảnh hiện tại nếu bạn không thay đổi” - Les Brown.\r\n“Lạt mềm buộc chặt” - Tục ngữ Việt Nam.\r\n\r\nBIỂU HIỆN\r\nUyển chuyển để thực hiện việc mà mình đang muốn làm, miễn sao đạt được mục tiêu.\r\nNhanh nhạy trong việc xử trí, ứng phó cho phù hợp với tình hình thực tế.\r\nCó những lúc sẽ giữ vững nguyên tắc nhưng có những lúc cần thay đổi để phù hợp với môi trường.\r\n\r\nTÌNH HUỐNG\r\nCon đường về nhà bị kẹt xe, chuyển sang hướng khác để đi nhanh hơn và tiết kiệm thời gian hơn.\r\nĐể học giỏi tiếng anh, ngoài việc học ở trường, con áp dụng thêm nhiều cách khác như nghe nhạc, xem phim, đọc sách tiếng anh, nói chuyện với người nước ngoài.\r\nĐang chuẩn bị đi picnic thì trời mưa, con liền nghĩ đến việc tổ chức một bữa tiệc nhỏ trong nhà cho mọi người.\r\nVới bạn bè, khi trò chuyện thì xưng tên nhưng với người lớn tuổi thì xưng em, con hoặc cháu.\r\nDùng nhiều cách khác nhau như nói lời cảm ơn, tặng quà, thăm hỏi, an ủi, động viên, khen ngợi,... để thể hiện tình cảm của mình với mọi người.\r\n\r\nLIÊN TƯỞNG\r\nSự linh hoạt cũng giống như màu sắc đa dạng của một chú tắc kè hoa. Sở dĩ, tắc kè hoa có thể gây sự chú ý hoặc hóa trang ẩn mình với tán lá, cây cỏ để tự vệ tránh kẻ thù là nhờ khả năng biến màu liên tục và nhanh chóng.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLWNDagHdC1ZZUGn0YtqZa1a2OV9xNWsFfRczEH8_W_e4rJQSb08nqsU-YyGUW_W74fAHsI1PBulKHgrQ6fcpD0lBgx_YmckKmms2ovG1T850GnVb3lll7CUxzyasoodiSuFrmz9oU5e-P0CYO4wHFlw=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463898.sd.mp4?s=226e8611299cd4341b57830732bb0a8ea3a5231e&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463898"
    },
    {
      "id": "23",
      "title": "Làm mới",
      "description": "“Chừng nào một người vẫn còn khả năng tự làm mới bản thân, anh ta vẫn còn đang sống” - Henri Frederic Amiel.\r\n\r\nBIỂU HIỆN\r\nLuôn mong muốn bản thân mình có sự tươi mới từ hình ảnh bên ngoài cho đến suy nghĩ bên trong.\r\nTạo hứng khởi cho mình và người khác bằng cách thay đổi, làm mới những cái đã cũ.\r\n\r\nTÌNH HUỐNG\r\nLàm mới diện mạo bản thân, không gian sống, cách thức làm việc, sở thích, thói quen,...\r\nTạo một kiểu tóc mới để khuôn mặt của mình trông khác lạ hơn.\r\nĐặt một bình hoa trên bàn làm việc để tạo sức sống, cảm hứng tươi vui.\r\nCon thử chơi một môn thể thao mới để trải nghiệm.\r\nDậy sớm hơn mọi ngày, tập thể dục và làm những điều con thích.\r\nTập chơi một loại nhạc cụ mới như đàn ghita, trống,...\r\nĂn một món ăn mới trong một không gian khác lạ so với thường ngày.\r\nĐọc một cuốn sách hay, tham gia một khóa học để học hỏi cái mới và thay đổi tư duy.\r\n\r\nLIÊN TƯỞNG\r\nLàm mới cũng giống như quá trình loài cây biến chuyển, đâm chồi khi mùa xuân đến, chín quả vào mùa hè, vàng lá khi sang thu và rụng lá khi đông về.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLUc6UFU3hwy85BneJ8duWj8CdGTdCXBegYBEKibnU2oua4GlZZLMXNBod5y74XFQ7Ev8ggv66FN9DxYJLhrSWRYKmP9xBci7XH9LT2QtsTM-zo6hlwKt2Aov5dUHQCU0mlEhYIx_DZ74B8StlwuEP-s=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464289.sd.mp4?s=664414339709ef3cea9e5eef83a1f553819c1e6b&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464289"
    },
    {
      "id": "24",
      "title": "Lắng nghe",
      "description": "“Hãy học cách lắng nghe. Cơ hội có thể gõ cửa rất khẽ khàng” - Frank Tyger.\r\n“Sự im lặng của con người thật tuyệt vời khi ta lắng nghe” - Thomas Hardy.\r\n“Sự sáng suốt không đến từ việc nói. Nó đến từ việc lắng nghe” - Katrina Mayer.\r\n\r\nBIỂU HIỆN\r\nGiữ im lặng, tập trung khi nghe người khác nói chuyện.\r\nGhi nhận và tiếp thu khi trò chuyện với người khác.\r\n\r\nTÌNH HUỐNG\r\nLắng nghe bố mẹ, người thân, bạn bè, đồng nghiệp khi trò chuyện, trong các cuộc họp, gặp gỡ, thảo luận,...\r\nChăm chú, cảm nhận chân thành khi nói chuyện với mọi người.\r\nGhi nhận, suy nghĩ và bình luận những vấn đề người khác trao đổi với mình.\r\nChọn lọc những điều hữu ích cho mình, trân trọng và ghi nhớ những thông tin giá trị mà không phải nói quá nhiều.\r\nTập trung vào vấn đề người khác đang nói, gật đầu khi đồng ý và đôi mắt nhìn vào họ.\r\nKhi người khác nói, con giữ im lặng để cảm nhận một cách tốt nhất.\r\nHướng ánh mắt đến người đang trò chuyện. Khi ai đó đưa ra ý kiến, con nhìn về phía họ.\r\n\r\nLIÊN TƯỞNG\r\nTạo hóa cho ta đến hai tai để lắng nghe. Và chỉ có mỗi một cái miệng để nói. Vì vậy, ta nên nói ít và nghe nhiều gấp đôi.\r\n\r\nNhân vật thực tế: Nốt trầm giữa những hối hả\r\nMột ông nhà giàu đang ngồi trong chiếc xe hơi đắt tiền chạy khá nhanh trên đường phố. Từ phía trước, ông nhìn thấy một đứa trẻ đang chạy ra từ giữa mấy chiếc xe đang đậu bên lề. \r\nÔng giảm tốc độ nhưng khi xe chạy ngang chỗ ông đã nhìn thấy đứa trẻ thì chẳng có ai cả. Đột nhiên, ông nghe có tiếng đá ném vào cửa xe mình. Ông đạp ngay thắng, cho xe vòng trở lại chỗ viên đá được ném ra. Quả là có một đứa trẻ đang đứng giữa những chiếc xe đậu. Nhảy bổ ra khỏi xe, không kịp quan sát xung quanh, ông tóm lấy đứa trẻ, đè dí nó vào một chiếc xe gần đó và hét lên: “Mày làm cái quỷ gì thế hả?”. Cơn nóng giận bốc ngược lên đỉnh đầu, ông tiếp:\r\n“Chiếc xe này mới toanh, mày sẽ phải trả cả đống tiền vì cái viên đá của mày đấy”.\r\n- “Làm ơn, thưa ông. Con xin lỗi. Con không biết làm cách gì khác hơn” - cậu bé van nài - “Con ném viên đá là vì con đã vẫy ra hiệu nhưng không có một người nào dừng xe lại...”. Nước mắt lăn dài trên má cậu bé khi nó chỉ tay về phía vỉa hè. “Nó là em con” - cậu bé nói - “Chiếc xe lăn từ trên lề đường xuống, nó bị ngã ra khỏi xe lăn, nhưng con không thể nâng nó dậy nổi”. Vừa thổn thức, cậu bé vừa năn nỉ: “Ông làm ơn giúp con đặt nó vào xe lăn. Nó đang bị đau, và nó quá nặng đối với con”.\r\nTiến lại chỗ đứa bé bị ngã, người đàn ông cố gắng nuốt trôi cái gì đó đang chẹn ngang cổ họng mình. Ông ta nâng đứa bé lên, đặt vào chiếc xe lăn rồi rút khăn ra cố lau sạch các vết bẩn. Ông kiểm tra mọi thứ cẩn thận một cách ngượng nghịu. “Cám ơn rất nhiều, ông thật tốt bụng”. Đứa trẻ nói với ông cùng ánh nhìn biết ơn rồi đẩy em nó đi. Người đàn ông đứng nhìn mãi, sau cùng cũng chậm bước đi về phía xe của mình. Đoạn đường dường như quá dài.\r\nVề sau, dù đã nhiều lần đưa xe đi sơn, sửa lại, nhưng ông vẫn giữ lại vết lõm ngày nào như một lời nhắc nhở bản thân suốt cả cuộc đời. Đôi khi, bạn không có thời gian để lắng nghe cho đến khi có một “viên đá” ném vào mình. \r\nCâu chuyện trên là một bài học về việc lắng nghe người khác. Phải có lòng cảm thông và sẵn sàng nghe sự chia sẻ thì chúng ta mới thấu hiểu nỗi lòng của họ. Người đàn ông trong câu chuyện đã cảm động và rồi ông rút ra được một điều gì đó cho riêng mình. Trong cuộc sống, chính chúng ta đôi khi cũng rất cần được lắng nghe và thấu hiểu. Cho nên có lúc, chỉ cần bạn ngồi yên để nghe người khác giãi bày, bạn cũng đã là ân nhân của họ. Chính phẩm chất này khiến chúng ta hiểu nhau hơn, có cơ hội nhìn thêm nhiều khía cạnh của cuộc sống và không bao giờ vội vàng phán xét. Vì thế, hãy học cách nghe nhiều hơn là nói. Mỗi người sẽ là một đôi tai của người khác, để chúng ta sưởi ấm cho nhau trên cuộc đời này.\r\n\r\nCÂU HỎI:\r\nNgười đàn ông trong câu chuyện đã gặp phải điều gì khiến ông nổi giận khi đang đi trên đường?\r\nLúc bình tĩnh lại, cậu bé đã nhờ ông giúp đỡ điều gì?\r\nVì sao ông không bao giờ sửa vết lõm trên xe của mình?\r\nBạn đã từng lắng nghe người khác chưa? Họ đã kể cho bạn nghe về những điều gì?\r\nTheo bạn thì lắng nghe sẽ giúp ích gì cho mỗi người trong chúng ta?",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLVZ7n5ZHE-VNPGwwTvZFVIZdi546Zz8XwP-iJOMTV6ccBaG9Q75hXIU2grPslJfpV9HLmoJ50qJevhyg40G0-SrZAR2n3AcEq_OtS2Lz4B7OAyjcKUktt-JkSavURKkHtfwCF3B645UELFL8JoxWr8B=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464334.sd.mp4?s=a0828e06fe4f0a03ea63a9b8795acfd495fb68f1&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464334"
    },
    {
      "id": "25",
      "title": "Lễ độ",
      "description": "“Lễ độ là nghệ thuật làm người khác hài lòng khi nói chuyện với người \r\nta; người nào làm ít kẻ phật lòng nhất là người được dạy dỗ nhiều \r\nnhất” -  Swift \r\n“Tiên học lễ, hậu học văn” -  Khuyết danh\r\n“Cuộc sống thì ngắn ngủi, nhưng luôn luôn có đủ thì giờ để cư xử lịch sự” -  R.W.Emerson\r\n\r\nBIỂU HIỆN\r\n1. Đi xin phép, về chào hỏi, gọi dạ bảo vâng; biết nói cảm ơn, xin lỗi. \r\n2. Nói năng nhẹ nhàng, tôn trọng hòa nhã, quý mến, niềm nở đối với người khác.\r\n3. Kính trọng ông bà, cha mẹ, anh chị, người lớn tuổi.\r\n\r\nTÌNH HUỐNG\r\nLễ độ với ông bà, bố mẹ, với người lớn tuổi, với cấp trên.\r\n\r\n1. Đi học về, nhìn thấy ông bà bố mẹ, con khoanh tay lại chào hỏi “Con chào...ạ\". \r\n2. Gặp thầy cô hoặc bác bảo vệ, con cúi đầu chào. \r\n3. Khi người lớn tặng quà con dùng 2 tay để đón nhận.\r\n4. Mỗi khi thầy cô hay người lớn gọi, con trả lời “Dạ thưa…”\r\n5. Lúc muốn nhờ người lớn giúp làm việc gì, con nói “Cô, chú ơi  có thể giúp cháu việc này được không…” \r\n6. Khi khách đến nhà, con chào hỏi thân thiện, mời khách ngồi và rót nước cho họ.\r\n7. Trước bữa ăn, con nói:  “Dạ con mời ông bà, bố mẹ,... dùng bữa ạ.\"\r\n\r\nLIÊN TƯỞNG\r\nSự lễ độ là chất bột dẻo, nó giúp chúng ta tránh va chạm và gắn kết mọi người với nhau.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLWBcQbhrTGYFbCR1wmdRrdx07tea-8Rc23agAwvQ2b6vxFfvdJgd5w9YY5Ezc05kqyi_82oMB9pIPJ5jfQ_7h84f_ct8G0zjFhnj-P9qXkuXMzV5ecBJ3qnu2LUaRuAk_HKXwBtkNXSb5OESqY_d1Fg=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464888.sd.mp4?s=afee392f60c20a80cad8b49245219d6a933f23ac&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464888"
    },
    {
      "id": "26",
      "title": "Manh mẽ",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLUJCVSCjuIvWj6x6S9Uq9c9pzrTfWu6BEcA3BIAEoN2fHIwtCI5E9wTQuNBrYYKGgFEjEI-Koyg7WsNyzg90HFoPAjyKPmeARvIJbGdnNq3p6LLAoZQzKAjlp-i8awA-orO-KJDw_PjABcoLeWpMhua=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463318.sd.mp4?s=feffa63cb72e55035619065db34cb544fd721f5d&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463318"
    },
    {
      "id": "27",
      "title": "Nhanh gọn",
      "description": "“Sự ngắn gọn là linh hồn của trí khôn sắc sảo” - Shakespeare.\r\n“Chớ lề mề trong công việc phải làm gấp, chớ hấp tấp trong việc không cần vội” - Manamdros.\r\n“Sự chuẩn bị tốt nhất cho công việc của ngày mai là làm tốt công việc hôm nay” - Elbert Hubbard.\r\n“Đừng để đến ngày mai những việc gì mà có thể làm hôm nay” - Lord Chesterfield.\r\n\r\nBIỂU HIỆN\r\nLàm công việc nào cũng hoàn tất một cách gọn gàng, nhanh chóng, hiệu quả.\r\n\r\nTÌNH HUỐNG\r\nNhanh gọn khi làm việc, giải quyết nhiệm vụ, suy nghĩ và trình bày ý tưởng,...\r\nDù học thuộc một bài thơ, làm một bài toán hay dọn dẹp chén bát, con đều nỗ lực làm xong trong thời gian ngắn nhất và hiệu quả nhất.\r\nKhi nhận lời làm việc gì gấp, con đứng dậy và thực hiện ngay.\r\nKhi chuẩn bị đi học, con sửa soạn đồ đạc gọn gàng, mặc áo quần chỉnh tề mà không mất nhiều thời gian.\r\nKhi cô giáo hỏi bài, nếu biết, con nhanh chóng xung phong và đưa ra câu trả lời chính xác.\r\nCon kết thúc việc đang làm sớm hơn 5 phút.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLUPAyx06C_AcF4IfGVvDoJdYWuDbNboYnM22Vv8BMuHtPFrd7DHedFiH9y_ix-7cjErSFg8ugVXtwmwSxMawDnr9x7np7Mq2ehZ3E2QkYc7ATxcUDDck_m7uk7nI_pqF8Sg22PtjSg2ebZsiB0O4_Kw=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464737.sd.mp4?s=129b65b2040c90e428c60dc8504bcda718c13819&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464737"
    },
    {
      "id": "28",
      "title": "Nhiệt tình",
      "description": "“Nhiệt huyết là mẹ của nỗ lực, và không có nó, ta không thể đạt được điều gì to lớn” - Ralph Waldo Emerson.\r\n“Giúp đỡ sốt sắng kể như giúp đỡ hai lần” - Ngạn ngữ Pháp.\r\n“Hãy hành động nhiệt tình và bạn sẽ nhiệt tình” - Dale Carnegie.\r\n\r\nBIỂU HIỆN\r\nSẵn sàng làm các công việc một cách vui vẻ, hăng hái.\r\nGiúp đỡ người khác hết khả năng của mình.\r\n\r\nTÌNH HUỐNG\r\nNhiệt tình trong công việc, đồng nghiệp, khách hàng và khi giúp đỡ những người xung quanh,...\r\nTrong lớp có người bạn bị ốm, con vui vẻ giảng lại bài cho bạn hiểu hoặc giúp bạn chép bài.\r\nTrong công ty con luôn là người đến sớm nhất và sẵn sàng làm thêm giờ nếu cấp trên yêu cầu.\r\nVui vẻ hỗ trợ các đồng nghiệp trong công việc.\r\nKhi ai đó hỏi đường, con chỉ họ hướng đi một cách tỉ mỉ với sự nhiệt thành.\r\nCon tham gia năng nổ vào các hoạt động văn nghệ của lớp, hoạt động Đoàn - Đội.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLXl56XcFFc9ejx_g8iJJxeZkf8STACdXMsBkHcucTvXK8P8vWsaOEd0NF064dsiG7Hfei511DucEFa_yWf1JJhyWpKsg-urTGDptOmcPurVRqKPr0I6kmqcGGJzZours-R5ZtaZdPQHgv89s-q0K0aR=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463578.sd.mp4?s=c7e951112afc8f5d43fb2eb6ecfbd1f43b061c16&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463578"
    },
    {
      "id": "29",
      "title": "Niềm tin",
      "description": "“3 thứ quan trọng nhất của cuộc đời là sức khỏe, trí tuệ và niềm tin” -  Trần Quốc Phúc\r\n“Dù bạn nghĩ bạn có thể hay không thể bạn đều đúng”-  Henry Ford\r\n“Với niềm tin, bạn có thể nhìn thấy được những thứ vô hình”-  Khuyết danh\r\n\r\nBIỂU HIỆN\r\n1. Cảm giác tin tưởng về kết quả tốt đẹp khi làm điều gì đó.\r\n2. Tin tưởng những ước mơ, hoài bão của mình sẽ thành hiện thực.\r\n3. Tin vào khả năng của bản thân và luôn khẳng định “ tôi làm được.”\r\n\r\nTÌNH HUỐNG\r\nNiềm tin về sức mạnh bản thân, những điều tốt đẹp, ước mơ và thành công.\r\n\r\n1. Con ngồi nhớ lại 3 điều mình làm được trong quá khứ, cười nhẹ thoải mái và tự nói “tôi làm được.\"\r\n2. Mỗi sáng thức dậy, con đứng trước gương và tự nói với chính mình “tôi làm được”…\r\n3. Đứng trước toàn thể nhân viên và nói: “Tôi tin rằng công ty/ doanh nghiệp của chúng ta sẽ ngày càng phát triển và lớn mạnh.”\r\n4. Khi một người bạn mà con tin tưởng làm điều gì đó, con nói:  “Cố lên. Mình rất tin tưởng vào cậu.”\r\n\r\nLIÊN TƯỞNG\r\nNiềm tin cũng như chiếc mỏ neo của con thuyền, giúp chúng ta khỏi lung lạc, nổi trôi bất định. Niềm tin cũng như ánh sáng trong đêm tối. Nó giúp ta tiến về đó với đầy niềm vui và hy vọng.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLVQbQ1n2kLAkVlaOn_32SDUjgyWPkOL-8JMW0KhRs-WMj-usDRtcf1pX7K82yB2iZd24F7RkooxiJApNY65lst2GLk8e8rh-9CDLmU74B4JqX16lkYDQvwaeo64mRFTWttkaOhCq1gT_OzDWoXkQ_Ip=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464765.sd.mp4?s=f73a4a500bd48debe130e2c38b86aa4fdf5eb297&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464765"
    },
    {
      "id": "30",
      "title": "Phụng sự",
      "description": "“Cuộc đời sẽ chẳng đáng sống, trừ khi ta sống vì những người khác” - Albert Einstein.\r\n“Con ong được ca tụng vì nó làm việc không phải cho chính mình, mà vì nó làm việc cho tất cả” - Saint J. Chrysistome.\r\n“Sự vĩ đại không nằm trong tài sản, quyền lực, danh vọng hay tiếng tăm. Nó được phát hiện trong lòng tốt, sự nhún nhường, sự phụng sự và tính cách” - William Arthur Ward.\r\n\r\nBIỂU HIỆN\r\nLuôn nỗ lực phục vụ hết lòng tạo ra những giá trị, lợi ích cho tập thể, cộng đồng.\r\nCống hiến sức lực và tài năng với mong muốn mang lại hạnh phúc cho mọi người.\r\n\r\nTÌNH HUỐNG\r\nNấu một món ăn, con cảm thấy vui và hạnh phúc khi nhìn thấy người khác ăn ngon.\r\nTạo ra sản phẩm mang lại giá trị, sự hữu ích cho người tiêu dùng và khát khao phục vụ cho họ.\r\nKhi làm việc ở một công ty, con mong muốn cống hiến hết sức mình và mang lại nhiều giá trị cho công ty đó.\r\nKhi là một bác sĩ, con muốn chữa lành cho những bệnh nhân thân yêu của mình và cải tiến nền Y học của đất nước.\r\nLà một kĩ sư nông nghiệp, con áp dụng công nghệ tiên tiến để giúp những người nông dân thu hoạch được nhiều lúa, rau củ quả hơn.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLUS5clNmv7TKy1Mv6MR7dAYH2Z21PN7zAgHubMVCyLZ401kK_MFEhQ9_u4blnEabgjXddb7nMKfxCX3rPNWa9Ne6Ki3AxS7kDIwSKlDdn0VtUgxIdZvbioE5BgZKNDbjg_DglXUiOwWjntpNeElHkTC=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463624.sd.mp4?s=ae84a466153bfcdd042e53a41546b1f04e71516d&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463624"
    },
    {
      "id": "31",
      "title": "Quan tâm",
      "description": "“Bất cứ ai cũng có thể đem đến sự khác biệt cho cuộc sống của người khác bằng sự quan tâm và tình yêu thương” -  Khuyết danh\r\n\r\nBIỂU HIỆN\r\n1. Chú ý đến cảm xúc, nhu cầu và mong muốn của những người xung quanh.\r\n2. Thể hiện ở lời nói, hành động mong muốn chia sẻ, gần gũi và thấu hiểu người khác.\r\n\r\nTÌNH HUỐNG\r\nQuan tâm gia đình, họ hàng, bạn bè, đồng nghiệp, những người xung quanh, người kém may mắn,...\r\n\r\n1. Mỗi dịp cuối tuần, con đến nhà thăm hỏi hoặc gọi điện cho ông bà, họ hàng.\r\n2. Gửi những món quà và lời chúc mừng cho bạn bè, người thân vào các dịp lễ.\r\n3. Lúc trò chuyện với bạn, con hỏi han về sở thích của họ như áo quần, sách vở, phim ảnh.\r\n4. Một cái nắm tay/cái ôm nhẹ khi con thấy bạn đang buồn.\r\n5. Hỏi thăm mọi người thường xuyên: “Dạo này bác khỏe không ạ?”, “Bạn có cần mình giúp gì không?”,...\r\n6. Hỏi thăm sức khỏe, công việc của bố mẹ.\r\n\r\nLIÊN TƯỞNG\r\nTrong cuộc sống, một hành động quan tâm cũng giống như một que diêm, tuy nhỏ bé nhưng đủ sức thắp sáng cả một căn phòng.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLXXLECFbgnWUs6aLjfaJvNNnn2mlukAc2QmdgH74YidTApYMfK6wHlZT9Hj23MEL2hLyfemy1I9MPM1ZklB_AJQpI0KtgxoPbuJhVA_TlqZIDMWECaNXsW9ta0bmcm5n25KIRRmfI31eRv6WgeMPuUt=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464537.sd.mp4?s=7af9cd6e16fb44d1e3008a7e22a151a3802a13b7&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464537"
    },
    {
      "id": "32",
      "title": "Quyết đoán",
      "description": "“Hãy dành thời gian suy nghĩ kỹ càng nhưng khi thời cơ đến, đừng chần chừ và hãy tiến lên” - Napoleon Bonaparte.\r\n“Cơ hội giống như ánh bình minh. Nếu bạn chần chừ quá lâu, bạn sẽ bỏ lỡ nó” - William Arthur Ward.\r\n“Hãy tham khảo ý kiến của người khác cho kỹ càng trước khi bắt tay vào việc, và khi quyết định rồi thì hãy làm việc ngay tức khắc” - Sallust.\r\n“Bạn đừng hỏi bất cứ ai một việc gì khi trong lòng bạn đã quyết định, hãy làm theo những gì bạn nghĩ và đừng hối hận” - Khuyết danh.\r\n\r\nBIỂU HIỆN\r\nĐưa ra quyết định nhanh, dứt khoát, mạnh mẽ để giải quyết vấn đề nào đó.\r\nLời nói, thái độ dứt khoát khi giải quyết một sự việc.\r\n\r\nTÌNH HUỐNG\r\nQuyết đoán trong công việc, chọn hướng đi, khi mua sắm, khi phát biểu ý kiến,...\r\nKhi bước vào cửa hàng, dù có rất nhiều đôi giày đẹp nhưng con vẫn chọn một đôi phù hợp nhất.\r\nBắt tay vào thực hiện một dự án ngay lập tức khi nhận thấy tiềm năng của dự án đó.\r\nCó một công ty A muốn hợp tác, con nhanh chóng xem xét và đưa ra quyết định chứ không chờ đợi.\r\nĐể đến một cửa hàng thức ăn có rất nhiều hướng đi, con nhanh chóng chọn một con đường mà mình cho là ngắn, mất ít thời gian nhất.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLWsJfOW05C3zrZkjlog83m33rjKo-GtWE1wbHGbNJTAn-p8oaXlfmSJHZ9t5ejGCKjjZZQYBTv2UeKwj7zeDk9RjnFKSDDI5-k11Ygk7k0qys3zQslnZR5bktBfF8LJeS5LssR9p1ccl5DvdUczqhHX=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463384.sd.mp4?s=ecb60b404cec2ae63be0d19e6d039fe2c0db2ece&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463384"
    },
    {
      "id": "33",
      "title": "Rõ ràng",
      "description": "“Rõ ràng là sức mạnh của hành động” - Khuyết danh.\r\n“Xác định mục tiêu rõ ràng là bước khởi đầu của tất cả mọi thành công. Nếu không có mục tiêu và kế hoạch, con người sẽ bị đưa đẩy vô định trong suốt cuộc đời” - Napoleon Hill.\r\n\r\nBIỂU HIỆN\r\nNói năng rành mạch, dễ hiểu.\r\nSắp xếp và phân loại công việc, đồ dùng hợp lý.\r\nSuy nghĩ logic, khoa học.\r\n\r\nTÌNH HUỐNG\r\nRõ ràng khi lên kế hoạch, sắp xếp thời gian, cách làm việc, trong các mối quan hệ, tiền bạc,...\r\nCon phân loại quần áo của mình, đồ nào dành cho đi học, đồ nào dành cho đi chơi,...\r\nCon sắp xếp sách truyện theo nội dung: sách khoa học, truyện tranh, sách tham khảo,...\r\nLàm việc gì con cũng đặt ra mục tiêu, kế hoạch cụ thể và thời gian hoàn thành, ghi ra giấy để dễ dàng thực hiện.\r\nNếu bạn tặng con quyển sách, con được phép lấy nhưng bạn cho con mượn thì phải trả cho đúng hẹn.\r\nKhi thuyết trình, con chia ra và nói theo từng phần cho mọi người dễ hiểu.\r\nKhi làm thủ quỹ của lớp, hàng tháng con thông báo các khoản chi tiêu cho cả lớp một cách cụ thể.\r\n\r\nLIÊN TƯỞNG\r\nRõ ràng là ngọn đèn chiếu sáng cho mọi tư tưởng và hành động của chúng ta.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLVrABbYJZaA4JkLMiYUCcuFcufTwmosdLC9kW9PJbeeu-2bS_umGr6KAuLrAqza-Cf1O7m3ShjkpC8l5Iwww-5gZSHawByJLn-jNc9CV2mMsnsQCXH5Nb59s9sWwsM4V5sH11GD87rL1TzdVN0YFntg=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464360.sd.mp4?s=60cc1d8d1c26388bef440cbd81988e1a8469f0f1&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464360"
    },
    {
      "id": "34",
      "title": "Sáng tạo",
      "description": "“Đừng bao giờ bước đi trên con đường người khác đã đi, bởi vì nó chỉ dẫn bạn đến những nơi người khác đã đến” - Graham Bell.\r\n“Sự sáng tạo đòi hỏi phải có can đảm để buông tay khỏi những điều chắc chắn” - Erich Fromm.\r\n“Sáng tạo là khả năng nhìn ra những mối liên quan ở nơi tưởng chừng không có” - Thomas Disch.\r\n\r\nBIỂU HIỆN\r\nLuôn nghĩ ra những hướng đi mới, cách làm mới để tạo nên sự khác biệt so với cái cũ.\r\n\r\nTÌNH HUỐNG\r\nSáng tạo trong cuộc sống sinh hoạt, cách làm việc, nghệ thuật, tạo ra sản phẩm mới, cách thức mới,...\r\nKhi giải một bài toán, ngoài cách làm cũ, con thử tìm thêm những cách mới.\r\nĐể có một cây thước kẻ hoặc một hộp bút, con không mua mà tự mình làm ra.\r\nVới một bức tranh, tô màu theo cách của riêng mình cho đặc biệt hơn.\r\nVẽ một con vật hoặc đồ vật theo một cách khác do con tưởng tượng ra.\r\nThử kết hợp các loại trái cây khác nhau để có một ly sinh tố do con tự nghĩ ra.\r\n\r\nLIÊN TƯỞNG\r\nTrong một hàng 10 cây nến có 1 cái bóng đèn.\r\nTrong một thế giới phẳng hãy tạo một sự khác biệt, con sẽ gây được sự chú ý.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLUp6TKCNTHYtbiQZZeAPcYNMHI6EC0v4XgyMagnqg6ox1WetQNryVniXKWgeO_xbvmEibuCTQseMSEurET8yYrkZQfCyNc3gTESJx9wub5akP5oivVmS1urF7WTYdBHV0yAgwqYVnubRiQl-vXscbes=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463706.sd.mp4?s=c49739317f44e823764e4ccb534ff9efa7458682&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463706"
    },
    {
      "id": "35",
      "title": "Thân thiện",
      "description": "“Phải biết mở cửa lòng mình trước mới hy vọng mở được lòng người khác” - Pasquier Quesnel.\r\n“Đừng chờ cho người ta biết cách thân thiện, hãy chỉ cho người ta biết cách thân thiện” - Henry James.\r\n“Tính tình vui vẻ không mất tiền mua mà mua được tất cả” - Anonymous.\r\n\r\nBIỂU HIỆN\r\nCởi mở và vui vẻ với mọi người xung quanh.\r\nChia sẻ và cùng vui chơi, trò chuyện với mọi người mà không phân biệt đối xử.\r\n\r\nTÌNH HUỐNG\r\nThân thiện với bạn bè, đồng nghiệp, khách hàng, những người xung quanh,...\r\nKhi gặp mọi người, con đến gần và trò chuyện, hỏi thăm họ về gia đình, sở thích,...\r\nLuôn tươi cười, chào hỏi, trò chuyện với hàng xóm, bạn bè và đồng nghiệp,...\r\nMỗi dịp lễ hoặc sinh nhật, mời bạn bè, họ hàng đến tham dự cùng.\r\nKhi cô giáo tổ chức trò chơi, con hòa mình chơi vui vẻ với các bạn.\r\nChia sẻ với các bạn những bộ phim hay, cách học hiệu quả, những quyển truyện con yêu thích.\r\nKhi gặp người mới quen, con bước đến tươi cười, làm quen và trò chuyện nhã nhặn với họ.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLXq7PeyIRi1nYexK516udmRK_bbQwIHxpKUIErV1xlK5eo2Sgqrh5pC5TI_iaG_y5YcUgD9_DOL2ERxpXqQUkstx3McO7Vz-J-vC3soN3VtFbRwoskTkKbhCdMMCuvZ97rV9GQ_KdbCSZf3RwDvMYpm=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463425.sd.mp4?s=2924624cd2967fa6944d49bb0e0db33b56e6b800&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463425"
    },
    {
      "id": "36",
      "title": "Tiết kiệm",
      "description": "“Người ta giàu vì biết lao động, giàu hơn nữa vì biết tiết kiệm chi tiêu” - Ngạn ngữ Thổ Nhĩ Kỳ.\r\n“Hãy cẩn thận với những chi phí nhỏ. Một lỗ rò bé có thể làm đắm cả con tàu” - Benjamin Franklin.\r\n“Tích tiểu thành đại” - Tục ngữ dân gian.\r\n“Đừng mua thứ hữu ích mà hãy mua thứ cần thiết” - Caton Censeur.\r\n\r\nBIỂU HIỆN\r\nSử dụng đúng mực, hợp lý các tài nguyên thiên nhiên và nguyên vật liệu.\r\nQuý trọng công sức lao động của người khác.\r\nChi tiêu vừa phải, tiết kiệm, chỉ mua những thứ thật sự cần thiết.\r\nTận dụng và bảo quản vật dụng trong gia đình một cách hợp lý.\r\n\r\nTÌNH HUỐNG\r\nTiết kiệm trong ăn uống, sinh hoạt, mua sắm, sử dụng năng lượng và đồ vật.\r\nKhi đi ra khỏi phòng, con tắt các thiết bị điện, khóa chặt vòi nước sau khi dùng.\r\nCon lấy một lượng đồ ăn vừa đủ, ăn hết con lấy tiếp.\r\nMỗi ngày con để lại một ít tiền tiêu vặt để bỏ vào heo đất.\r\nKhi muốn mua một bộ quần áo hoặc đôi giày mình thích, con tự hỏi bản thân: “Nó có thực sự cần thiết không?”.\r\nCon mang quần áo cũ đi quyên góp, vở viết chưa hết con dùng làm giấy nháp,...",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLUQfKWg9dNqawzlXDIgMIuKrV5U_qSuZwWFzD_HMxJ6nrbBiTi1sQ1kdJL5Jd_IdVBmi9Z8mmTw-UMyQTBR3h4-KGM-02s69tLP0PYDJn1LmgqmMA7Lj2RpIPn805YPHyxBB7vGit8uOdjucrm1KHRs=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464856.sd.mp4?s=d2d9a7d8cc3be8436891679b644d509abc77f8f1&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464856"
    },
    {
      "id": "37",
      "title": "Trách nhiệm",
      "description": "\"Hãy có trách nhiệm với cuộc đời mình. Hãy biết rằng chính bạn là người sẽ đưa bạn tới nơi bạn muốn đến chứ không phải ai khác” -  Les Brown\r\n“Việc sẵn sàng nhận lấy trách nhiệm của cuộc đời mình chính là điểm xuất phát của lòng tự trọng”-  Joan Didion\r\n“Tiên trách kỉ, hậu trách nhân” -  Khuyết danh.\r\n\r\nBIỂU HIỆN\r\n1. Bảo đảm hoàn thành tốt chức trách, nhiệm vụ của mình.\r\n2. Khi làm sai nhận trách nhiệm về phía mình và tìm cách khắc phục để mang lại kết quả tốt.\r\n\r\nTÌNH HUỐNG\r\nCó trách nhiệm với bản thân, gia đình, người thân yêu, bạn bè, công việc và cộng đồng,...\r\n\r\n1. Con hoàn thành các bài tập về nhà trước khi đi chơi.\r\n2. Khi làm cán sự lớp, con phải nhắc các bạn học bài, làm bài đầy đủ, giữ yên lặng trong giờ học.\r\n3. Khi được cô giáo phân công trực nhật, con vệ sinh lớp học thật cẩn thận, sạch sẽ.\r\n4. Khi bố mẹ vắng nhà, con trông nom và chơi cùng em.\r\n5. Là 1 nhân viên chăm sóc khách hàng, con giải đáp mọi thắc mắc và yêu cầu của họ.\r\n6. Làm việc đúng hẹn, đúng yêu cầu cấp trên giao.\r\n\r\nLIÊN TƯỞNG\r\nThiếu trách nhiệm cũng giống như một quân cờ bị ngã trong trò chơi domino, sẽ khiến những người xung quanh bị ảnh hưởng và liên lụy.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLWF_QN7ZtQxG7ugVEqx2MfcXwtovNBcxXkpqm_i8nuEc-YHSzFQO7SRI5siEDeI6XU0AwMwcxaWpl-nu5WzyyArJu74Awpg2ByYTKbOdBFL4_kAl_Fr8XmhXetqRVtOFlF9MXZTLOqmLxmcwOwY9Ch6=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464395.sd.mp4?s=1a6391156911750420e3b472ba656a10eeb146a1&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464395"
    },
    {
      "id": "38",
      "title": "Tôn trọng",
      "description": "“Hãy tôn trọng người khác, nếu muốn người ta tôn trọng bạn” - Ngạn ngữ Nam Phi.\r\n“Sông có khúc, người có lúc” - Tục ngữ Việt Nam.\r\n\r\nBIỂU HIỆN\r\nCoi trọng danh dự, phẩm giá của bản thân và người khác.\r\nLắng nghe ý kiến của người khác và tôn trọng quyền riêng tư của họ.\r\nCó ý thức, lịch sự khi ở nơi công cộng.\r\n\r\nTÌNH HUỐNG\r\nTôn trọng bản thân, ông bà, bố mẹ, thầy cô, người lớn tuổi, bạn bè, đồng nghiệp... thể hiện qua trang phục, lời nói, cách ứng xử.\r\nTrang phục chỉnh tề, phù hợp khi gặp người khác.\r\nKhi mua đồ trong siêu thị, cửa hàng, con xếp hàng theo thứ tự chờ tới lượt mình.\r\nTrong giờ học, con chăm chú nghe thầy cô giảng bài, nếu có thắc mắc giơ tay trước khi phát biểu.\r\nKhi cho người nghèo khó, con vuốt thẳng tờ tiền, ân cần đưa cho họ và nói: “Con biếu...”\r\nLúc mượn đồ của người khác, con phải xin phép: “Bạn cho mình mượn nhé”.\r\nLúc trò chuyện với mọi người, con che miệng nếu bị hắt xì hơi, ho và sau đó nói lời xin lỗi.\r\nKhi bước vào thang máy, con đứng gọn gàng, nhường lối cho người khác.\r\nKhi đi tham quan ở nơi công cộng (rạp hát, chùa, nhà thờ, rạp chiếu phim) đi nhẹ và nói khẽ.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLX2kGkFVtfanTC6AGenqREBEHLbjlDd2PjSL2jfn-JBan7eH2HhDEgQgHLnh6UTbHS5_RioBuV5IMD8mn9DKhwm8Id90fo611FIINnmVKSBxowyWMCoTgNTS0GH4G5vZPJqNwqYCtQ25CrGPsL72gRn=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463483.sd.mp4?s=f7b88eb5c94b73603d8d95326c3ba7160ff33a6d&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463483"
    },
    {
      "id": "39",
      "title": "Tươi cười",
      "description": "“Hãy đếm tuổi của bạn bằng số bạn bè chứ không phải số năm. Hãy đếm cuộc đời bạn bằng nụ cười chứ không phải bằng nước mắt” -  John Lennon\r\n“Nếu bạn thấy một người bạn không có nụ cười.  Hãy lấy nụ cười của mình cho người đó” -  Khuyết danh\r\n“Khoảng cách ngắn nhất giữa hai con người là một nụ cười”-  Khuyết danh\r\n“Hôm nay hãy trao tặng một người xa lạ một nụ cười. Biết đâu nó lại là tia nắng duy nhất người đó có cả ngày” - Khuyết danh\r\n\r\nBIỂU HIỆN\r\nLuôn tươi cười và vui vẻ khi gặp gỡ, trò chuyện với mọi người.\r\n\r\nTÌNH HUỐNG\r\nTươi cười mỗi ngày với người thân, bạn bè, đồng nghiệp, người bạn mới, những người xung quanh,...\r\n\r\n1. Khi trò chuyện, con luôn vui vẻ và nở nụ cười trước những lời nói hay hoặc câu chuyện hài hước.\r\n2. Nhận được lời khen, con mỉm cười và nói lời cảm ơn.\r\n3. Vui mừng và niềm nở khi tình cờ gặp lại một người bạn cũ.\r\n4. Bước vào nhà hàng, tươi cười với người phục vụ. \r\n5. Mỗi buổi sáng, trước khi ra khỏi nhà, con nhìn vào trong gương và nở một nụ cười thật rạng rỡ.\r\n\r\nLIÊN TƯỞNG\r\nKhuôn mặt con như một chiếc gương, nếu con mỉm cười với ai đó, con sẽ thấy họ mỉm cười chào lại. Nụ cười như ánh mặt trời xua tan mùa đông u ám.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLWJZvx7XqGbDkqJ4vQ0ltqsaTv2JUBsqJ3otoDZbqxiTHnQb7gvx68MHQtIwwBrScPOUo-GGzJX4dtHLXBa7gKJMbTaJvLNJEHnqhb7rWsKr9iBxIHL-7ASa83KE_cV_6N2mkcr2XwrmcTLhci9sAql=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464492.sd.mp4?s=7d0a33e1891e1420172bd867241786f08b6b048a&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464492"
    },
    {
      "id": "40",
      "title": "Tận tâm",
      "description": "“Chúng ta không có cơ hội làm quá nhiều điều, và mỗi thứ chúng ta làm đều phải thật sự tuyệt vời. Bởi vì đây là cuộc đời của chúng ta. Cuộc đời ngắn ngủi lắm, và rồi bạn chết, bạn biết chứ? Và chúng ta đều được lựa chọn để làm điều này với cuộc đời mình. Vì vậy điều ta làm nên thật tốt. Nên đáng giá” - Steve Jobs.\r\n“Hãy làm tròn mỗi công việc của đời mình như thể đó là công việc cuối cùng” - Marc Aurele.\r\n“Thành công chỉ đến khi bạn làm việc tận tâm và luôn nghĩ đến những điều tốt đẹp nhất” - A Schwarzenegger.\r\n\r\nBIỂU HIỆN\r\nDành nhiều tình cảm, tâm trí trong bất kỳ công việc nào mình làm nhằm mang đến nhiều giá trị và lợi ích tốt đẹp cho chính mình và cho người khác.\r\n\r\nTÌNH HUỐNG\r\nTận tâm khi làm việc nhà, khi giúp đỡ, chăm sóc người khác, trong công việc, tư vấn khách hàng,...\r\nKhi nấu một món ăn, con dành thời gian tìm hiểu cách chế biến, chọn nguyên liệu sao cho ngon nhất.\r\nKhi nhận nhiệm vụ, con luôn dành thời gian và công sức để làm tốt nhất.\r\nKhi dọn dẹp nhà cửa, con luôn làm thật sạch sẽ, ngăn nắp và gọn gàng.\r\nNếu một bạn trong lớp hỏi bài, con sẽ giảng giải và chỉ bảo cho đến lúc bạn hiểu tường tận.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLU1ZsFaIawhbvhWbdqcJ9MQMtVlrLfxxMLHCdjiZuv8HLg9vqQZqqQ7C1Ibja-YdH74RE7MDKRJSTgmfo_uwXxX_rkcdrsu5wpi2hdOVOWfz1shzvDieigEFQ7gi0Ky07nx4DZ9Q-0txlT-Ha_qfVfd=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463754.sd.mp4?s=b54d28dea3c52d566b44d4d8750fe12bf1bdedc1&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463754"
    },
    {
      "id": "41",
      "title": "Tập trung",
      "description": "“Một nghề cho chín còn hơn chín nghề” - Ngạn ngữ Việt Nam.\r\n“Thà thăm dò độ sâu của sự đơn nhất còn hơn mãi mãi chỉ chạm tới bề mặt của sự đa dạng” - Emile Zola.\r\n\r\nBIỂU HIỆN\r\nDành toàn bộ tâm trí để suy nghĩ, hành động khi làm bất cứ việc gì nhằm đạt được kết quả tốt nhất.\r\n\r\nTÌNH HUỐNG\r\nTập trung khi học tập, làm việc, hoạt động...\r\nKhi ăn cơm, con nhai kỹ thức ăn để cảm nhận được vị ngon của từng món ăn.\r\nSắp xếp thứ tự ưu tiên các công việc rồi chọn ra việc quan trọng để dành thời gian chuyên tâm cho nó.\r\nNgồi trong lớp học con chăm chú lắng nghe thầy cô giáo giảng bài.\r\nTrong cùng một lúc chỉ làm thật tốt một việc rồi mới chuyển sang việc khác.\r\nTrong lúc đi xe, con để ý điều khiển xe, không dùng điện thoại hay trêu đùa với bạn bè khi đang đi trên đường.\r\nTìm một nơi yên tĩnh để đọc sách hoặc tô màu.\r\n\r\nLIÊN TƯỞNG\r\nTập trung giống như những chú ngựa khi tham gia các cuộc đua, chúng sẽ được che hai bên mắt để nhìn thẳng về phía trước mà không bị phân tán và chạy theo sự chỉ đạo của chủ nhằm sớm về đích.\r\n---\r\nhttps://www.youtube.com/watch?v=N-Hmf4nI35w\r\n",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLXbMYQj5qUziWSZOVq27Qz7bb4RU3JcXMVVxadSZNfSd13GERxYCDK9bu2wTYeQtL5dNFYHbedNzfDJekD1ESJEF6xnZm66BQqGbi0ihhcjb8IYCnsgChuFo3RXorcW2_KaCeS6iRu4v9fAT2oN_oE6=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464005.sd.mp4?s=b1e4c5249ec162290d577fb85ba52292e7d00d70&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464005"
    },
    {
      "id": "42",
      "title": "Tự tin",
      "description": "“Sớm hay muộn, người thắng là người nghĩ mình có thể” - Paul Tournier.\r\n“Phép thuật là tin vào bản thân mình, nếu bạn làm được điều đó, bạn có thể khiến mọi điều xảy ra” - Johann Wolfgang von Goethe.\r\n“Hãy luôn luôn hành xử như thể mình đang đội một vương miện vô hình.” - Khuyết danh.\r\n\r\nBIỂU HIỆN\r\nTin vào chính bản thân mình, những giá trị, phẩm chất tốt đẹp đang tồn tại bên trong con người mình.\r\nTin vào những thành công, thành quả mà mình đã đạt được trong quá khứ để đón nhận những thử thách ở tương lai.\r\nPhong thái tự nhiên, đĩnh đạc; bước đi dứt khoát; giọng nói rõ ràng, truyền cảm.\r\n\r\nTÌNH HUỐNG\r\nTự tin khi thuyết trình, giới thiệu, trình bày ý kiến, biểu diễn,...\r\nKhi nói chuyện ở nơi đông người, bước đi dứt khoát, lưng thẳng, gương mặt luôn mỉm cười tươi tắn, nói chuyện rành mạch, giọng nói to rõ.\r\nKhi trình bày ý kiến của mình, con nhìn thẳng vào mắt người đối diện.\r\nKhi nhận lời làm việc gì đó, con khẳng định“Mình làm được\".\r\nCon rất vui khi nói về điểm mạnh và cũng không ngại chia sẻ điểm yếu của mình.\r\nMạnh dạn thuyết trình bài học trước lớp một cách trôi chảy.\r\nMột nhà khoa học công bố cho mọi người thấy phát minh của mình hoặc một nhà văn cho ra đời tác phẩm trước công chúng.\r\nTập giao tiếp bằng ngoại ngữ với các bạn và với người nước ngoài.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLV_1Uu818seYpcZpMMp5u5_uf0fY1l1Hua-bxaOQl4KANmYmTeAG4QoxIyukQKpWVBMmmR10dYcZgj7kVgx4G14sdHRjnIzlJFM_Onx0DO9toqWm9PuBF3exGteTIXmr9EIKC3FXOI4Cbv6WPvRFnfQ=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463448.sd.mp4?s=8b5131989815e2526789ed2ce77b9bc90162e347&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463448"
    },
    {
      "id": "43",
      "title": "Tự trọng",
      "description": "“Ngay cả khi trong túi hết tiền, cái mũ trong đầu anh cũng phải đội cho ngay ngắn”- Ngạn ngữ Tây Ban Nha\r\n“Giấy rách phải giữ lấy lề”- Tục ngữ Việt Nam\r\n“Nghèo cho sạch, rách cho thơm” -  Tục ngữ Việt Nam\r\n“Danh dự lớn nhất đời người là: Lòng tự trọng”-  Lời Phật dạy\r\n\r\nBIỂU HIỆN\r\nBiết quý trọng và gìn giữ nhân cách, phẩm giá của mình.\r\n\r\nTÌNH HUỐNG\r\nTự trọng thể hiện qua lời nói, suy nghĩ, ứng xử trong học tập, tiền bạc, vật chất với bạn bè, những người xung quanh, đối tác,...\r\n\r\n1. Khi nhân viên siêu thị thối nhầm tiền, con lập tức trả lại cho  họ.\r\n2. Khi nhặt được của rơi, con mang đến nhờ công an trả lại cho người đánh mất.\r\n3. Trung thực khi làm bài thi.\r\n4. Mượn sách hay vật gì của bạn, trả đúng hẹn hoặc trả sớm hơn.\r\n5. Làm những công việc mà pháp luật cho phép.\r\n6. Khi cần tiền để mua gì đó, con xin ba mẹ hoặc mượn bạn bè rồi trả đúng hẹn.\r\n\r\nLIÊN TƯỞNG\r\nNếu con làm một hành vi thiếu tự trọng, cũng chẳng khác gì con đang tự vẩy mực làm xấu đi hình ảnh của mình trong mắt mọi người.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLVaKC4pwhrJH4xwDGvY0kfecqUIBiXB_Arrw7r1JQt62fkxxYTXCPuN-uFi34fDFFmw-iCi4jsB2Cpe25Cr1zyNpYQg5GHvxNsVPx7qXeX7cpm8kdP5Nfw0n6a6fjZIiVNh6A3g1IFxaSN7AlEOhfHb=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464428.sd.mp4?s=e5e1f5a9e35e05932adb938409d9988236627f17&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464428"
    },
    {
      "id": "44",
      "title": "Uy tín",
      "description": "“Người không có chữ tín, chẳng làm chi nên việc”-  Khổng Tử\r\n“Một lần bất tín, vạn lần bất tin” -  Tục ngữ Việt Nam\r\n“Chỉ có lời nói đi đôi với việc làm thì lời nói của bạn mới uy tín”-  Amali\r\n\r\nBIỂU HIỆN\r\n1. Thực hiện đúng lời hứa, đúng hẹn, đúng giờ, tuân thủ mọi cam kết và thỏa thuận.\r\n2. Lời nói và hành động thống nhất với nhau.\r\n\r\nTÌNH HUỐNG\r\nUy tín với gia đình, bạn bè, những người xung quanh, khách hàng, đối tác về lời hứa, thời gian, công việc,...\r\n\r\n1. Nếu bạn cho mượn cuốn truyện tranh trong vòng 2 ngày thì con trả lại đúng hẹn cho bạn hoặc sớm hơn.\r\n2. Con hoàn thành đầy đủ các bài tập về nhà và nộp bài đúng hạn.\r\n3. Con đến đúng giờ trong các cuộc hẹn, cuộc họp, đi chơi với bạn bè.\r\n4. Luôn ghi nhớ và thực hiện đúng những điều đã hứa với khách hàng.\r\n5. Tuân thủ các thỏa thuận với đối tác trong làm ăn, kinh doanh.\r\n6. Nếu con nói với bạn rằng“mình sẽ đi sinh nhật cùng cậu vào ngày mai” thì con phải thực hiện đúng như thế.\r\n\r\nLIÊN TƯỞNG\r\nMất uy tín giống như cái ly bị bể, có ghép lại cũng không lành lặn như ban đầu.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLWhQcynHX3pR1UbkLdmq1ici9LwqJwC7RMOejHWSw-BQjV7poo4exzzb2uzK9pragtvMF95U8hbX5Bz_ZS9plOrXvjd4YJyU-z5sTXWShrGZXL1ez-Jvh5pgqHZHeZxDdp8Mluhn5upPkpOPYM3hDk4=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464463.sd.mp4?s=f3361f1528e9812f7dee5c2cfbdf4df811cd3cd3&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464463"
    },
    {
      "id": "45",
      "title": "Yêu thương",
      "description": " “Quan trọng không phải chúng ta cho đi bao nhiêu, mà là chúng ta dành bao nhiêu sự yêu thương để cho đi” - Mẹ Teresa.\r\n “Có điều kỳ diệu xảy đến với những người thực sự biết yêu thương: họ càng cho nhiều, họ càng có nhiều.” - Rainer Maria Rilke. \r\n “Hãy yêu tôi khi tôi ít xứng đáng với tình yêu ấy nhất, bởi đó là lúc tôi thực sự cần nó.”- Tục ngữ Thụy Điển.  \r\n “Hãy dịu dàng với người trẻ, thương cảm với người có tuổi, khoan dung với người yếu, bởi vì một ngày nào đó trong đời, bạn sẽ là tất cả những người đó” - George Washington Carver.  \r\n\r\nBIỂU HIỆN\r\nLuôn thể hiện sự quan tâm, chăm sóc chân thành, giúp đỡ người khác. \r\nDành những điều tốt đẹp nhất cho người thân yêu của mình. \r\nThông cảm và chia sẻ với những khó khăn của người khác.\r\n\r\nTÌNH HUỐNG \r\nYêu thương gia đình, bạn bè, những người xung quanh, người có hoàn cảnh khó khăn, vật nuôi,... \r\nKhi ông bị đau lưng, con đến gần xoa bóp và đấm lưng cho ông. \r\nNói những lời thể hiện tình cảm với người thân:  “Con yêu ba, mẹ, ông, bà…” \r\nChăm sóc cho vật nuôi trong nhà. \r\nQuyên  góp  quần  áo,  sách  vở,  đồ  chơi  tặng  cho  các  bạn  có  hoàn cảnh khó khăn. \r\nTặng món quà cho người con yêu mến để thể hiện tình cảm của mình. \r\nKhi bạn bị ốm, con tới thăm và động viên bạn. \r\n\r\nLIÊN TƯỞNG \r\nYêu thương là trái tim ấm áp. \r\n\r\nNhân vật thực tế: Người ăn xin\r\nLúc ấy tôi đang đi trên phố. Một người ăn xin già lọm khọm đứng ngay trước mặt tôi. \r\n   Đôi mắt ông lão đỏ hoe và giàn giụa nước mắt. Đôi môi tái nhợt, quần áo tả tơi thảm hại…Chao ôi! Cảnh nghèo đói đã gặm nát con người đau khổ kia thành xấu xí biết nhường nào! \r\n   Ông già chìa trước mặt tôi bàn tay sưng húp, bẩn thỉu. Ông rên rỉ cầu xin cứu giúp.\r\n   Tôi lục tìm hết túi nọ túi kia, không có tiền, không có đồng hồ, không có cả một chiếc khăn tay. Trên người tôi chẳng có tài sản gì cả. \r\n   Người ăn xin vẫn đợi tôi. Tay vẫn chìa ra, run lẩy bẩy. Tôi chẳng biết làm cách nào. Tôi nắm chặt lấy bàn tay run rẩy kia:  “Ông đừng giận cháu, cháu không có gì để cho ông cả”. \r\n   Người ăn xin nhìn tôi chằm chằm bằng đôi mắt ướt đẫm. Đôi môi tái nhợt nở nụ cười và tay ông cũng xiết lấy tay tôi:  “Cháu ơi, cảm ơn cháu! Như vậy là cháu đã cho lão rồi.” - ông lão nói bằng giọng khản đặc. \r\n   Khi ấy, tôi chợt hiểu rằng cả tôi nữa, tôi cũng vừa nhận được chút gì từ ông lão. \r\n\r\n                         Người ăn xin - Ivan Turgenev (Ivan Tuốc ghê nhép) \r\n\r\n   Câu chuyện trên đã cho chúng ta thấy vẻ đẹp của tình yêu thương. Khi biết yêu thương nhau, khoảng cách của người ăn xin và chàng trai trong câu chuyện đã không còn nữa. Thứ mà cả hai người đều nhận  \r\nđược là sự đồng cảm, chia sẻ và thấu hiểu lẫn nhau. Tình yêu thương giúp ta vượt lên những điều tầm thường và vươn tới những điều tốt đẹp. Yêu thương làm xóa mờ khoảng cách giữa người với  người,  đem  lại  niềm  vui  và  hạnh  phúc.  Và  khi  cho  đi  tình  yêu thương, ta cũng sẽ nhận lại được tình yêu nhiều hơn thế. \r\n   Mỗi ngày, bạn hãy học cách yêu thương nhiều hơn, từ những điều nhỏ nhất trong cuộc sống. Hãy mở rộng lòng mình, cảm thông nhiều hơn cho người khác. Như vậy, bạn sẽ có niềm vui lan tỏa tự đáy lòng mình, thôi thúc bạn làm nhiều điều thiện, giống như câu nói: “Cảm ơn đời mỗi sớm mai thức dậy. Ta có thêm ngày nữa để yêu thương”.\r\n\r\nCâu hỏi: \r\n\r\nCâu chuyện trên có những nhân vật nào? Phẩm chất mà câu chuyện nhắc đến là gì? \r\nChàng trai đã làm gì để giúp đỡ ông lão? \r\nTình yêu thương của anh đã làm ông cụ ăn xin cảm động và phản ứng ra sao? \r\nTheo bạn, tình yêu thương giúp chúng ta điều gì trong cuộc sống? \r\nBạn sẽ làm gì để phát huy phẩm chất yêu thương? ",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLVGjPLsKPSReCtXoULooFd5wRoXZjcjdJCy4n28bwZTY9Pu7KZJUeXW-d7hm7hx2ZSc8ABxuqEsoNLlVLcvqSX4OecSdvtAnAsjBSlXJNhBGZ8HDApTgoTj0Zyd_PE-qoHu6XziO6vzfkVBaM9s36KX=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671463527.sd.mp4?s=7a0733d452575df930f711ac3f24b2d1f702584e&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671463527"
    },
    {
      "id": "46",
      "title": "Đam mê",
      "description": "“Hãy yêu việc bạn đang làm, nơi bạn đang đến và người bạn đang chơi” - Trần Quốc Phúc.\r\n“Mọi công việc thành đạt đều nhờ lòng đam mê và sự kiên trì” - Ngạn ngữ Tây Ban Nha.\r\n“Không có đam mê, không có thiên tài” - Theodor Mommsen.\r\n\r\nBIỂU HIỆN\r\nThể hiện sự hăng say, niềm yêu thích và sự hết mình khi học tập hoặc làm việc.\r\nChấp nhận mất nhiều thời gian, công sức, khó khăn để làm được những điều mà mình yêu thích.\r\n\r\nTÌNH HUỐNG\r\nĐam mê trong học tập, công việc, tình yêu, sở thích, thực hiện ý tưởng, theo đuổi ước mơ.\r\nLúc học một môn yêu thích chẳng hạn như ngoại ngữ/ học hát/ vẽ tranh con cảm thấy rất vui sướng, quên hết thời gian và không biết mệt mỏi.\r\nKhuôn mặt vui tươi, rạng ngời và thích thú khi con nói về ước mơ của mình với ai đó.\r\nSẵn sàng thức khuya hơn bình thường để đọc cuốn sách mà mình thích.\r\nMỗi buổi sáng thức dậy, con luôn vui và cảm thấy sung sướng khi nghĩ đến ước mơ được làm bác sĩ/ họa sĩ/ giáo viên/ doanh nhân...\r\n\r\nLIÊN TƯỞNG\r\nNiềm đam mê chính là men say khiến chúng chúng ta luôn bị hấp dẫn, cuốn hút vào công việc mà mình theo đuổi.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLWBDbq-vK-mMW93KlCaCK-X13UDWagAUYaPuGMB1sSLIhX1I5A6R4gS9GHWjvp4lnGkq2_qz9GeuDM0bOg4-EhmV6TyKwaqLX1IgZxY2HpOgM_5rDyoTKaQmbG_7gAJADaKonVkcXGrsgfY7LIxe9T_=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464209.sd.mp4?s=9d43717da6060d5bbfa0cff2a001c7ef5954e798&profile_id=164&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464209"
    },
    {
      "id": "47",
      "title": "Điềm đạm",
      "description": "“Tâm không bình, khí không hòa thì lời nói hay lầm lỗi” - Hứa Hành.\r\n“Có yên tĩnh mới nảy ra tinh thần, có tinh thần mới nảy ra trí lực” - Hồ Lam Đức\r\n“Người thông thái không rối, người nhân đức không lo, người dũng cảm không sợ” - Ngạn ngữ Trung Quốc.\r\n\r\nBIỂU HIỆN\r\nCư xử đúng mực với mọi người xung quanh.\r\nNói năng và cư xử từ tốn, nhẹ nhàng.\r\nBình tĩnh khi giải quyết vấn đề.\r\n\r\nTÌNH HUỐNG\r\nĐiềm đạm khi ăn uống, trò chuyện, đi đứng và ứng xử.\r\nKhi nói chuyện với mọi người, con nói nhẹ nhàng, vừa đủ để lắng nghe.\r\nTrong bữa cơm, con ăn chậm nhai kỹ, giữ yên lặng trong lúc ăn.\r\nViệc gì con biết thì nhẹ nhàng trình bày, việc chưa biết con thưa “dạ, con chưa hiểu việc đó ạ!\".\r\nỞ bệnh viện hay cơ quan, con đi lại nhẹ nhàng và nói vừa đủ nghe.\r\nGặp một việc không như ý, con bình tĩnh tìm cách giải quyết tốt cho cả đôi bên.\r\n\r\nLIÊN TƯỞNG\r\nĐiềm đạm như những ngọn núi, dù trải qua bao phong ba bão táp vẫn uy nghi, điềm tĩnh. Giống như nước mặt hồ tĩnh lặng, tạo cảm giác yên bình.\r\n\r\nNhân vật thực tế: Câu chuyện của vị tổng thống nước Mỹ\r\n\r\nNgày xưa, có một chàng trai chuyên đi nhạo báng người khác. Một lần nọ, anh ta đã công khai chế giễu một chính khách khiến người này vô cùng tức giận. Thế rồi, họ thách thức anh bằng một trận đấu kiếm để giải quyết mọi ân oán. Và chỉ khi được người dân can thiệp thì hai cái đầu nóng mới bình tĩnh trở lại. Đúng lúc đó chàng trai mới nhận ra được ranh giới giữa sự sống và cái chết vô cùng mong manh chỉ bằng một quyết định sai lầm trong lúc nóng giận. Chàng trai đó tên là Lincoln – vị Tổng thống lừng danh của lịch sử Hoa Kỳ.\r\nTrong cuộc nội chiến nước Mỹ vào năm 1863, tướng Meade đã phạm phải một sai lầm hết sức nghiêm trọng là làm trái lệnh của Tổng thống Abraham Lincoln và để tướng Lee của quân đội miền Nam trốn thoát. Khỏi phải nói là Lincoln đã tức giận đến thế nào, ông đã viết hẳn một bức thư cho Meade với những lời lẽ vô cùng nặng nề. Bởi nếu bắt được Lee là cuộc Nội chiến sẽ kết thúc. Và bạn có tưởng tượng được chuyện gì đã diễn ra tiếp theo không? Thật bất ngờ là khi viết xong, Lincoln đã không bao giờ gửi bức thư đó đi. Và người ta chỉ tìm được bức thư ấy trong ngăn kéo khi Lincoln qua đời.\r\nBạn thân mến, nếu ngài tổng thống gửi bức thư đó đi thì hậu quả sẽ không thể lường trước được. Một người điềm đạm, từng trải như Lincoln hiểu rằng kết quả của việc gửi những lời lẽ nặng nề đó chỉ đem lại chiến tranh nội bộ trong chính quân đội của ông. Trong cuộc sống, ai mà không có lúc gặp phải biến cố và kết quả thế nào phụ thuộc vào phản ứng của chính chúng ta lúc đó. Ở nhiều trường hợp, việc giữ thái độ điềm đạm như Lincoln không phải là dễ. Nhưng mất bình tĩnh hay lo lắng cũng chưa bao giờ là giải pháp cho việc giải quyết vấn đề. Chính phẩm chất điềm đạm sẽ giúp chúng ta bình tĩnh trước mọi tình huống, khả năng xử lý tình huống khéo léo và thuyết phục sẽ khiến mọi người yêu quý và nể phục ta. Ngoài ra, điềm đạm sẽ giúp mỗi người cư xử đúng mực, từ tốn để đưa ra những lựa chọn và quyết định sáng suốt trong cuộc sống.\r\n\r\nCÂU HỎI\r\nTổng thống Lincoln đã làm gì trước sai lầm của tướng Meade?\r\nTại sao ông không bao giờ gửi bức thư đó đi?\r\nTheo bạn, tổng thống đã rèn luyện được cho mình phẩm chất gì?\r\nTại sao chúng ta nên luôn luôn bình tĩnh và điềm đạm trong cuộc sống?",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLXLhqqIROnJhExPxVuXBYBTzbiOIWFHjYO_BFY_zv4f2vIPeXe9ogkuAkTk6Sp2QJi4V4X3JMKMzsvC0i0Jo-H0V95kyPZ1eL5oLycmvnfLHpaJHTSlnzjEZkZ4jSKx8UO2zc28gHCGBEniECUh1roy=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464060.sd.mp4?s=c2f48126333184731ef62d0d7b0588744fe4a8f7&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464060"
    },
    {
      "id": "48",
      "title": "Độc lập",
      "description": "“Dù bạn là ai trên cuộc đời này, hãy độc lập và mạnh mẽ” - Hillary Clinton.\r\n“Hãy tự mình làm chỗ nương tựa cho mình. Lấy người khác làm chỗ nương tựa cho mình sao được. Chính sự khéo tự chế ngự là chỗ nương tựa khó có” - Lời Phật dạy.\r\n“Làm người nên tự lập lấy thân, tự trọng, không nên giẫm lên gót người khác, nói theo miệng người” - Lục Cửu Uyên.\r\n\r\nBIỂU HIỆN\r\nLàm việc và hoạt động mà không phụ thuộc vào bất cứ ai.\r\n\r\nTÌNH HUỐNG\r\nĐộc lập trong học tập, làm việc, sinh hoạt cá nhân, tài chính,...\r\nSáng thức dậy, con tự lấy kem đánh răng, mặc áo quần... mà không cần bố mẹ giúp.\r\nNếu vấp ngã, con tự tìm cách đứng dậy để đi tiếp. \r\nTự dọn dẹp phòng học, giường ngủ cũng như không gian riêng của con.\r\nTự giải quyết các công việc và nhiệm vụ khi được giao.\r\nTìm các công việc làm thêm phù hợp để trang trải cho cuộc sống mà không cần gia đình chu cấp.\r\n\r\nLIÊN TƯỞNG\r\nSự độc lập của chim đại bàng và hổ.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLWu_UNPsMPywtw0LQs7fiLZSnIizvhcu1RR0E_2Iw04ZeDjwepvSSMdQvYZa0QRBCju_6Skfd5Ez_RlsI9nvxnCygg7jNn-OxJqkdBOY5sCUCa_CQrcAM5urSvy8EAlRxnf5LRKCotJlOdAosQd68JV=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464576.sd.mp4?s=6f0834466dd0b6fd9d29cdabf159ae477a3e0051&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464576"
    },
    {
      "id": "49",
      "title": "Động lực",
      "description": "“Cách tốt nhất để có động lực là hãy đặt mục tiêu và mơ về thành quả của nó” - Trần Quốc Phúc.\r\n“Cuộc sống có ý nghĩa khi bạn có động lực, đặt mục tiêu và theo đuổi chúng không gì ngăn cản được” - Les Brown.\r\n“Mong muốn là chưa đủ. Bạn phải khao khát. Động lực phải tuyệt đối hấp dẫn để vượt qua được những trở ngại chắc chắn sẽ xuất hiện trên đường đi” - Les Brown.\r\n“Mọi hành động đều cần được thúc đẩy bằng động lực” - Leonardo da Vinci.\r\n\r\nBIỂU HIỆN\r\nNghĩ tới những điều tốt đẹp sẽ nhận được sau khi hoàn thành mục tiêu để làm sức mạnh cho ta hành động mỗi ngày.\r\nLấy những thành công của bản thân trong quá khứ làm nguồn cảm hứng cho những bước đi kế tiếp.\r\nMột mẫu người thần tượng cũng sẽ đem lại động lực để ta nỗ lực không ngừng.\r\n\r\nTÌNH HUỐNG\r\nĐộng lực từ hoàn cảnh, từ ước mơ, từ những người thành công,...\r\nCảm thấy phấn chấn, hào hứng khi tưởng tượng mình trở thành một bác sĩ, giáo viên giỏi, doanh nhân thành đạt...\r\nNhìn thấy gương những người thành công, con cảm thấy như được tiếp thêm sức mạnh.\r\nKhi nhận được lời khen từ cấp trên, con cảm thấy rất vui và muốn nổ lực để làm tốt công việc hơn nữa.\r\nNhìn thấy bố mẹ vất vả làm việc, con quyết tâm học hành thật tốt và luôn ngoan ngoãn để bố mẹ được vui.\r\n\r\nLIÊN TƯỞNG\r\nĐộng lực chính là nguồn nhiên liệu để giúp con đi đến những nơi mà con muốn đến, chinh phục mọi ước mơ của con.",
      "img_before": "https://lh3.googleusercontent.com/pw/AM-JKLW5dlRHMnxQkGIIjqGchm45Eo6KLz--bFFhPRvsS3oflit7zMgnN_yQzBcvK_4q_Hl5MDZk6Niwb9KmieEkg_7qH1NDNz6mxWuy_0nc5jHy_28TQz93TCFZbsdTMdPD2TH89CNJhUd2uuYVe9wlodQF=w716-h1430-no?authuser=0",
      "img_after": "",
      "url": "https://player.vimeo.com/external/671464081.sd.mp4?s=e24c0e9cb32062f4225bb773efef3da6b9148d83&profile_id=165&oauth_token_id=1589506909",
      "media_type": "1",
      "download": true,
      "fileName": "671464081"
    }
  ]
}
