[
    {
      "name": "tritue",
      "type": "kid",
      "title": [
        "Trò chơi trí tuệ",
        "Sản phẩm nghệ thuật",
        "Hiểu nhau mỗi ngày",
        "Khen ngợi chân thành",
        "Sắp xếp nhanh gọn",
        "Nấu ăn vui vẻ",
        "Không ngừng học hỏi",
        "Cuốn sách tri thức",
        "Nhận biết thông minh",
        "Luyện tập mỗi ngày",
        "Học hỏi thường xuyên",
        "Ước mơ cuộc đời",
        "Trang trí hài hòa",
        "Sản phẩm hữu ích",
        "Tấm thiệp thần kì",
        "Bài học diệu kì",
        "Tấm gương học tập",
        "Bổ sung kiến thức",
        "Lời khuyên ngọt ngào",
        "Bí quyết hiểu biết",
        "Video biết ơn",
        "Câu chuyện vui vẻ",
        "Học hỏi thường xuyên",
        "Cảm nhận ngọt ngào",
        "Bài học sâu sắc",
        "Ghi nhớ điều hay",
        "Thiền yêu thương",
        "Điều hay cần học",
        "Ước mơ tuyệt vời",
        "Công việc hữu ích"
      ],
      "description": [
        "Chơi game trí tuệ: chơi cờ, giải ô chữ...",
        "Tự làm một bài thơ, sáng tác bài hát vui",
        "Trò chuyện, chia sẻ thông tin với bạn bè cùng sở thích",
        "Học 3 cách để khen một người",
        "Học cách xếp quần áo nhanh gọn",
        "Học nấu ăn hay kỹ năng từ ba mẹ",
        "Cách tìm kiếm thông tin trên Internet",
        "Đọc ít nhất 10 trang sách mỗi ngày",
        "Nhận biết các loại thức ăn không tốt cho sức khỏe",
        "Luyện nói ngoại ngữ cùng bạn",
        "Xem bài học online: bí quyết để sống khoẻ lâu khoẻ đẹp",
        "Vẽ bức tranh về ước mơ của bản thân",
        "Trang trí lại góc học tập",
        "Tạo ra đồ dùng mới: ống đựng bút từ lõi giấy vệ sinh...",
        "Tự làm quà tặng bạn bè, người thân: làm thiệp...",
        "Ghi lại 3 -5 bài học về người nổi tiếng mà bạn muốn hướng đến",
        "Đọc về lịch sử của một vĩ nhân",
        "Xem video khoa học, tôn giáo",
        "Ghi lại 3-5 lời khen của ông bà/ba mẹ/thầy cô",
        "Xem quảng cáo và học cách giới thiệu sản phẩm",
        "Quay video nói 5 điều biết ơn và 1 bài học yêu thích hôm nay",
        "Đọc một câu chuyện rồi kể lại cho ba mẹ/bạn bè nghe",
        "Mạnh dạn hỏi ba mẹ/thầy cô/bạn bè điều chưa biết",
        "Viết bài cảm nhận về cuốn sách mà bạn thích",
        "Rút ra bài học từ sai lầm của bạn, người xung quanh",
        "Ghi lại 3 – 5 điều hay đọc được từ sách vào sổ nhật kí",
        "Ngồi thiền ít nhất 5 phút",
        "Ghi lại 3 điều hay học hỏi được từ thực tế vào nhật kí",
        "Ghi ra ước mơ, kể cho bạn bè nghe về ước mơ của bạn",
        "Kể với bạn 3 công việc giúp ích người khác mà bạn thích"
      ]
    },
    {
      "name": "taichinh",
      "type": "kid",
      "title": [
        "Nâng cao ý thức",
        "Mục tiêu phấn đấu",
        "Giúp đỡ người khác",
        "Tích lũy thường xuyên",
        "Phần ăn giá trị",
        "Tiết kiệm hữu ích",
        "Sử dung hợp lí",
        "Tái chế thông minh",
        "Giữ gìn đồ dùng",
        "Tham quan học hỏi",
        "Tận dụng hợp lí",
        "Tiêu dùng thông thái",
        "Sáng tạo hữu ích",
        "Kế hoạch hợp lí",
        "Làm quen kinh doanh",
        "Nâng cao kiến thức",
        "Học hỏi chuyên gia",
        "Học hỏi chi tiêu",
        "Đồng tiền thiện nguyện",
        "Theo dõi tài chính",
        "Học hỏi thường xuyên",
        "Giả thiết đặt ra",
        "Nơi ở gọn gàng",
        "Kiểm soát tài chính",
        "Tăng giá trị tiền",
        "Phân biệt rõ ràng",
        "Chia sẻ chân thành",
        "Trò chơi trí tuệ",
        "Lợi ích của tiền",
        "Cảm ơn tiền"
      ],
      "description": [
        "Tắt điện, nước khi không dùng đến",
        "Ghi danh sách 3 người giàu và số tiền bạn ngưỡng mộ",
        "Ủng hộ quỹ từ thiện những đồ dùng không dùng đến",
        "Xây dựng thói quen bỏ tiền vào hũ tiết kiệm",
        "Trân trọng thức ăn, lấy vừa đủ, ăn hết phần ăn",
        "Tận dụng giấy còn dùng được để làm nháp",
        "Gom phế liệu để bán",
        "Tái chế lại đồ dùng: từ vỏ chai nhựa làm thành lọ hoa...",
        "Giữ gìn đồ dùng cẩn thận: ra vào đóng cửa nhẹ nhàng...",
        "Tham quan tổ chức tài chính: Ngân hàng, bảo hiểm, chứng khoán,...",
        "Tái sử dụng những đồ dùng còn hữu ích",
        "Tìm hiểu giá cả cùng một loại sản phẩm để mua sản phẩm có giá thấp hơn",
        "Tự sáng tạo thiết kế đồ dùng để sử dụng hoặc bán: thiệp, tranh vẽ...",
        "Lên kế hoạch mua sắm, ưu tiên mua những cần thiết trước",
        "Mua một sản phẩm nào đó và bán lại",
        "Xem video bổ ích về quản lí tiền bạc",
        "Ghi lại 3-5 lời khuyên bạn học hỏi được về quản lí tiền bạc vào sổ nhật kí",
        "Cùng mẹ đi chợ/siêu thị để học hỏi cách chi tiêu",
        "Đóng góp tiền cho chương trình thiện nguyện",
        "Tự làm cuốn sổ theo dõi chi tiêu trong tuần/tháng",
        "Đọc sách về quản lí tài chính",
        "Nếu bạn có số tiền khổng lồ (VD: 1 tỷ VNĐ) bạn sẽ làm gì?",
        "Dọn dẹp nhà cửa, góc học tập gọn gàng, ngăn nắp, không vứt đồ dùng bừa bãi",
        "Dùng tiền để mua sách kỹ năng sống",
        "Tìm hiểu 5 cách giúp tiền đẻ ra tiền",
        "Nhận biết các loại tiền, thẻ thanh toán ngân hàng",
        "Tham gia bán hàng tại các gian hàng hội chợ",
        "Chơi game về đoán giá đồ dùng: hãy chọn giá đúng...",
        "Ghi ra 10 lợi ích mang lại của tiền",
        "Kiểm tra bạn có bao nhiêu tiền, cảm ơn vì số tiền bạn đang có."
      ]
    },
    {
      "name": "phucduc",
      "type": "kid",
      "title": [
        "Chủ động giúp đỡ",
        "Lời chào dễ mến",
        "Nụ cười tỏa nắng",
        "Yêu thương động vật",
        "Chiếc thiệp thần kì",
        "Tấm lòng thơm thảo",
        "Tinh thần đồng đội",
        "Lời chúc ban mai",
        "Hành động kịp thời",
        "Lời khen chân thành",
        "Cùng học cùng chơi",
        "Nghĩa cử yêu thương",
        "Bữa trưa vui vẻ",
        "Nâng cao ý thức",
        "Dọn nhà vui vẻ",
        "Cuốn sách tri thức",
        "Lá thư thăm hỏi",
        "Bữa tối ấm áp",
        "Đôi tay tận tình",
        "Đồ uống ngọt ngào",
        "Hỗ trợ đúng lúc",
        "Ước nguyện thiện lành",
        "Áo ấm tình thương",
        "Hành động tử tế",
        "Cảm ơn chân thành",
        "Kết nối tri thức",
        "Món quà yêu thương",
        "Hành động thân thiện",
        "Câu chuyện nhân văn",
        "Khoan dung độ lượng"
      ],
      "description": [
        "Mở hoặc giữ cửa giùm cho người khác",
        "Chủ động chào hỏi người bạn gặp",
        "Hãy mỉm cười với mọi người xung quanh",
        "Cho động vật ăn và chơi với động vật",
        "Viết thiệp tặng cho bạn bè hoặc gia đình",
        "Tặng quà cho người già neo đơn",
        "Chúc mừng, cổ vũ hoặc động viên ai đó",
        "Chúc bạn bè một ngày mới an lành",
        "Nhường cho người khác khi xếp hàng",
        "Khen ngợi một người bạn, người thân mến",
        "Chia sẻ đồ chơi của mình",
        "Quyên góp đồ dùng cho tổ chức từ thiện",
        "Trả tiền ăn trưa ở trường cho một bạn khác",
        "Tiết kiệm điện nước cho trường học, bệnh viện",
        "Phụ giúp ba mẹ việc nhà",
        "Thu thập sách và tặng cho thư viện",
        "Gửi thư, quà cho các chú bộ đội, người thân phương xa",
        "Giúp bố mẹ làm bữa tối",
        "Nhổ tóc sâu cho bà/ đấm lưng cho ông",
        "Mua cho bố mẹ cà phê / trà hoặc đồ uống",
        "Giúp hàng xóm của bạn dọn sân",
        "Cầu nguyện điều tốt lành cho 3 người thân yêu",
        "Quyên góp quần áo cũ cho trẻ em",
        "Nhặt đồ rơi trả người đánh mất",
        "Cảm ơn, tặng quà một người phục vụ cộng đồng",
        "Chia sẻ sách hay cho bạn bè cùng đọc",
        "Tặng quà người giúp đỡ bạn",
        "Làm điều gì đó tốt đẹp cho hàng xóm.",
        "Kể 5 điều tử tế xung quanh cho cha mẹ",
        "Tha thứ, thấu hiểu cho một ai đó"
      ]
    },
    {
      "name": "bieton",
      "type": "kid",
      "title": [
        "Buổi sáng tinh khôi",
        "Ba mẹ tuyệt vời",
        "Bữa ăn khoẻ  mạnh",
        "Ly nước thần kì",
        "Thầy cô đáng kính",
        "Đồng tiền may mắn",
        "Mẹ thiên nhiên",
        "Hàng xóm thân thiện",
        "Phần ăn ngon lành",
        "Nắng sáng yêu thương",
        "Người phục vụ tận tâm",
        "Bài học làm người",
        "Con số thần kỳ",
        "Phép màu mối quan hệ",
        "Hơi thở xanh",
        "Táo biết ơn",
        "Cây tươi mát",
        "Chạm yêu thương",
        "Bạn đồng hành",
        "Kết quả tuyệt diệu",
        "Việc tốt giúp người",
        "Cuốn sách tri thức",
        "Bài học tâm đắc",
        "Món quà tri ân",
        "Buổi tối biết ơn",
        "Hơi thở diệu kì",
        "Bạn cùng tiến",
        "Chiếc giường phép thuật",
        "Lời khen diệu kỳ",
        "Chân trần hạnh phúc"
      ],
      "description": [
        "Sáng thức dậy, mỉm cười và cảm ơn một ngày mới an lành",
        "Thể hiện tình yêu thương với ba mẹ, viết thiệp cảm ơn 3 điều ba mẹ làm cho bạn",
        "Cảm ơn người có mặt và không có mặt đã cho tôi bữa ăn tuyệt vời này",
        "Nói 3 từ cảm ơn vào ly nước, ngậm và nuốt chậm ngụm nước xuống",
        "Viết thiệp biết ơn gửi đến thầy cô bạn kính mến",
        "Biết ơn số tiền bạn đang có, cầm tờ tiền lên và nói “cảm ơn bạn đã đến với tôi để tôi mua được đồ và dùng và làm việc có ích”",
        "Cảm ơn mẹ thiên nhiên đã cho chúng ta sự sống bình an.",
        "Khi gặp bác hàng xóm, chủ động mỉm cười và chào hỏi lễ phép",
        "Trước khi ăn bạn cảm ơn món ăn sạch sẽ và người tạo ra món ăn ngon lành.",
        "Biết ơn ánh sáng mặt trời đã giúp cho mọi vật sinh sôi",
        "Tặng quà, thiệp cảm ơn cho người phục vụ tận tâm, mang điều hữu ích cho người khác.",
        "Biết ơn những câu chuyện, video, bài học giúp bạn sống có ích",
        "Ghi ra con số tiền mà bạn muốn có, nói cảm ơn 3 lần.",
        "Nhớ đến một người đã từng thân với bạn nhưng không còn nữa. Ghi xuống 5 điều tốt đẹp mà người ấy từng làm cho bạn.",
        "Hít vào và thở ra 20 lần cảm nhận từng hơi thở. Cảm ơn 3 lần",
        "Gọt trái cây với lòng biết ơn, mời người thân ăn ngon miệng",
        "Tưới nước và “nói cảm ơn, cảm ơn” vì đã mang tươi mát cho đời",
        "Chạm từng bộ phận trong cơ thể và nói cảm ơn",
        "Chạm vào từng món đồ bạn cũng đang có và nói cảm ơn",
        "Nghĩ đến khoảnh khắc lúc bạn đạt được kết quả, mục tiêu của bạn. Cảm ơn, Cảm ơn, Cảm ơn.",
        "Nhớ đến 3 việc tốt giúp người khác. Cảm ơn 3 lần",
        "Nâng niu, nhìn tên tác giả, tên sách cảm ơn",
        "Nhớ lại sự kiện sai lầm mà bạn làm sau đó rút ra được bài học tích cực cho bản thân",
        "Làm quà tặng người thân và viết những lời cảm ơn",
        "Trước khi ngủ, biết ơn 5 điều tốt hôm nay",
        "Nhắm mắt, cảm nhận từng hơi thở, nói cảm ơn, cảm ơn, cảm ơn",
        "Gửi thiệp cảm ơn, quà tặng 2 người bạn yêu quý",
        "Nằm thả lỏng cảm nhận toàn bộ cơ thể thoải mái trên chiếc giường. Cảm ơn 3 lần.",
        "Nhớ lại 3 lời khen bạn nhận được. Mỉm cười, cảm ơn 3 lần",
        "Đi và cảm nhận 100 bước chân với lòng biết ơn đôi chân."
      ]
    },
    {
      "name": "tritue",
      "type": "parent",
      "title": [
        "Khen ngợi chân thành",
        "Bài học chia sẻ",
        "Trò chơi trí tuệ",
        "Nấu ăn vui vẻ",
        "Hiểu nhau",
        "Cuốn sách tri thức",
        "Bí quyết hiểu biết",
        "Món quà yêu thương",
        "Thần tượng yêu thích",
        "Mở rộng kiến thức",
        "Không ngừng học hỏi",
        "Cảm nhận ngọt ngào",
        "Bài học sâu sắc",
        "Ghi nhớ điều hay",
        "Thiền yêu thương",
        "Học từ thực tế",
        "Nội trợ thông thái",
        "Niềm vui công việc",
        "Điều chỉnh cảm xúc",
        "Tích lũy kiến thức",
        "Bán hàng vui vẻ",
        "Sức mạnh ngôn ngữ",
        "Đường dài học hỏi",
        "Trò chuyện vui vẻ",
        "Khoẻ đẹp tự nhiên",
        "Kỉ luật bản thân",
        "Tấm gương học tập",
        "Bổ sung kiến thức",
        "Nhìn xa trông rộng",
        "Diễn đạt trôi chảy"
      ],
      "description": [
        "Học cách khen ngợi người khác",
        "Ghi ra 3 bài học giá trị mà bạn có thể chia sẻ cho người khác",
        "Chơi game trí tuệ: chơi cờ, nhìn hình đoán chữ...",
        "Học nấu ăn từ đồng nghiệp, bạn bè",
        "Trò chuyện, chia sẻ thông tin với bạn bè cùng sở thích",
        "Đọc ít nhất 20 phút sách lãnh đạo, tâm lý, bán hàng, kinh doanh và làm giàu, kỹ năng phục vụ công việc",
        "Xem một bài học online bổ ích",
        "Tự làm quà tặng người thân, bạn bè",
        "Ghi lại bài học về ngừời nổi tiếng mà bạn yêu thích",
        "Học thêm một  kỹ năng, mẹo vặt có ích",
        "Tìm hiểu điều chưa biết qua internet, bạn bè...",
        "Viết bài cảm nhận về cuộc sống xung quanh, về cuốn sách bạn thích",
        "Rút ra bài học sai lầm của bạn, xung quanh",
        "Ghi lại những điều hay bạn đọc được vào sổ",
        "Thiền từ 5-15 phút",
        "Ghi lại các điều hay học hỏi từ thực tế",
        "Phân biệt đồ ăn lành mạnh",
        "Tìm ra cách làm việc mới hiệu quả",
        "Mỉm cười, khống chế cảm xúc tiêu cực",
        "Khiêm tốn học hỏi từ người khác",
        "Học kỹ năng bán hàng",
        "Diễn đạt, phát biểu trước đám đông",
        "Đi du lịch/phượt để mở rộng tầm nhìn",
        "Thảo luận với một người bạn về chủ đề yêu thích",
        "Học cách khoẻ mạnh không dùng thuốc",
        "Nghiêm túc thực hiện thời gian biểu đã lên kế hoạch",
        "Đọc về lịch sử của một vĩ nhân, người thành đạt",
        "Nghe/đọc một bài về kiến thức xung quanh: lịch sử, địa lí",
        "Lập kế hoạch chiến lược cụ thể cho công việc",
        "Đứng trước gương tập diễn đạt lời nói, ánh mắt, nụ cười..."
      ]
    },
    {
      "name": "bieton",
      "type": "parent",
      "title": [
        "Buổi sáng tinh khôi",
        "Công việc lợi lạc",
        "Đồng nghiệp dễ mến",
        "Ly nước thần kì",
        "Đồng tiền may mắn",
        "Mẹ thiên nhiên",
        "Người phục vụ tận tâm",
        "Bài học làm người",
        "Con số thần kì",
        "Khách hàng giàu có",
        "Táo biết ơn",
        "Giàu có từ tâm",
        "Nghị lực phi thường",
        "Việc tốt giúp đời",
        "Cuốn sách tri thức",
        "Bài học tâm đắc",
        "Hơi thở trời xanh",
        "Phép màu mối quan hệ",
        "Cây tươi mát",
        "Nhật kí thân yêu",
        "Kết quả tuyệt diệu",
        "Thần tượng trong lòng",
        "Chạm yêu thương",
        "Lời khen diệu kì",
        "Hơi thở mát lành",
        "Buổi tối biết ơn",
        "Yêu thương bản thân",
        "Bước chân an lạc",
        "Món quà tri ân",
        "Đong đầy yêu thương"
      ],
      "description": [
        "Sáng thức dậy, mỉm cười và cảm ơn một ngày mới an lành",
        "Biết ơn công việc bạn đang làm và ghi xuống 5 điều cần phát triển hơn",
        "Gửi hoa, quà, lời cảm ơn đến đồng nghiệp đã giúp đỡ bạn",
        "Nói 3 từ cảm ơn vào ly nước, ngậm và nuốt chậm ngụm nước xuống",
        "Lấy ra tờ tiền, cảm nhận và biết ơn số tiền bạn đang có",
        "Cảm ơn mẹ thiên nhiên đã cho chúng ta sự sống bình an",
        "Tặng quà, thiệp cảm ơn người phục vụ tận tâm, mang lại điều hữu ích cho người khác",
        "Biết ơn những câu chuyện, video, bài học giúp bạn sống có ích",
        "Ghi lại số tiền mà bạn muốn có, nói cảm ơn 3 lần",
        "Gửi lời cảm ơn, lời chúc khách hàng hào phóng ủng hộ bạn",
        "Gọt trái cây, thức ăn với lòng biết ơn, mời người thân ngon miệng",
        "Biết ơn những gì bạn đang có, nói cảm ơn 3 lần",
        "Nghĩ đến hoàn cảnh khó khăn vượt qua nhờ đó bạn mạnh mẽ hơn, nói cảm ơn 3 lần",
        "Nhớ đến 3 việc tốt giúp người khác, cảm ơn 3 lần",
        "Giữ gìn, nhìn tên tác giả, tên sách cảm ơn",
        "Nhớ lại sự kiện sai lầm mà bạn làm sau đó rút ra được bài học tích cực cho bản thân",
        "Hít vào và thở ra 20 lần, cảm nhận từng hơi thở, cảm ơn 3 lần",
        "Nhớ đến một người thân với bạn nhưng không còn nữa. Ghi xuống 5 điều tốt đẹp mà người ấy làm cho bạn",
        "Tưới nước và nói cảm ơn vì đã mang tươi mát cho đời",
        "Dành 15 phút nhớ lại và biết ơn những sự kiện đến với bạn",
        "Nghĩ đến khoảnh khắc bạn đạt được mục tiêu, kết quả. Cảm ơn, cảm ơn, cảm ơn",
        "Học tập bài học thành công của người tài giỏi bạn muốn hướng tới. Cảm ơn, cảm ơn, cảm ơn",
        "Chạm từng bộ phận trên cơ thể và nói cảm ơn",
        "Nhớ lại 3 lời khen bạn nhận được. Mỉm cười cảm ơn 3 lần",
        "Nhắm mắt, cảm nhận từng hơi thở, nhịp đạp của trái tim, nói cảm ơn, cảm ơn,cảm ơn",
        "Trước khi ngủ, biết ơn 5 điều tốt hôm nay",
        "Thả lỏng cảm nhận toàn bộ cơ thể thật thoải mái, nói cảm ơn 3 lần",
        "Đi và cảm nhận 100 bước chân với lòng biết ơn",
        "Gửi tặng quà đến bạn bè, đồng nghiệp đã giúp bạn và viết những lời cảm ơn",
        "Nghĩ về những 3 người giúp bạn có sự nghiệp hiện tại với lòng biết ơn"
      ]
    },
    {
      "name": "phucduc",
      "type": "parent",
      "title": [
        "Món quà yêu thương",
        "Kết nối tin yêu",
        "Chỉ dẫn tận tâm",
        "Tạo giúp công việc",
        "Mái ấm nhân ái",
        "Lời chào thân thiện",
        "Chiếc thiệp thần kỳ",
        "Tiếp sức đồng đội",
        "Lời khen cảm kích",
        "Công sức có ích",
        "Hành động tử tế",
        "Buổi sáng an lành",
        "Nghĩa cử yêu thương",
        "Đôi tay tận tình",
        "Chúc phúc thành công",
        "Cuốn sách tri thức",
        "Một ngày có ích",
        "Ước nguyện thiện lành",
        "Tiếp sức nhiệt tình",
        "Hành động thân thiện",
        "Nhường đường vui vẻ",
        "Kết nối tri thức",
        "Vòng tay nhân ái",
        "Cha mẹ kính yêu",
        "Khoan dung độ lượng",
        "Buổi trưa vui vẻ",
        "Thấu hiểu yêu thương",
        "Lời khuyên đúng lúc",
        "Trả ơn nhanh chóng",
        "Làm đẹp cho đời"
      ],
      "description": [
        "Tặng hoa, biếu quà cho người mến thương",
        "Giới thiệu khách hàng, kết nối mối quan hệ cho người bạn tin yêu",
        "Chỉ dẫn tận tâm, chia sẻ nhiệt tình giúp người tiến bộ tích cực",
        "Tạo cơ hội việc làm, môi trường phát triển",
        "Đóng góp xây nhà, trường học, khu giáo trí cho trẻ em, người già",
        "Chủ động chào hỏi mọi người xung quanh",
        "Viết thiệp, thư tặng người thân, bạn bè, người kính mến",
        "Chúc mừng, cổ vũ hoặc động viên đồng nghiệp, bạn bè...",
        "Khen ngợi chân thành một người bạn, đồng nghiệp",
        "Đóng góp xây nhà, cầu, đường, việc công ích...",
        "Hoàn trả tài sản của người mất",
        "Chúc bạn bè, đồng nghiệp một ngày mới an lành, vui vẻ",
        "Quyên góp đồ dùng/tiền cho tổ chức từ thiện",
        "Chăm sóc, phục vụ người kính mến",
        "Gửi lời chúc mừng đến người đạt được thành tựu",
        "Thu thập sách và tặng cho thư viện trường học ở vùng xa xôi",
        "Tham gia dọn dẹp nơi ở cùng mọi người xung quanh",
        "Cầu nguyện điều tốt lành cho gia đình thân yêu",
        "Giúp người kính mến hoàn thành việc tốt",
        "Ánh mắt thiện cảm, nụ cười thân thiện với mọi người xung quanh",
        "Nhường đường, nhường chỗ cho người già, em trẻ, cấp cứu",
        "Chia sẻ thông tin hữu ích, sách hay cho mọi người cùng đọc",
        "Chung tay làm những việc tốt cho đời, cho người",
        "Hiếu kính với cha mẹ, tặng quà, thăm hỏi người thân yêu",
        "Tha thứ cho những người làm tổn thương bạn",
        "Mời bữa trưa và trò chuyện thân tình",
        "Thấu hiểu, cảm thông, động viên người có tâm sự, chuyện buồn",
        "Chia sẻ kinh nghiệm hữu ích cho đồng nghiệp cần trợ giúp",
        "Trả ơn người cứu giúp, chỉ dẫn, yêu thương",
        "Đóng góp xây dựng, làm đẹp, bảo vệ lợi ích cộng đồng"
      ]
    },
    {
      "name": "taichinh",
      "type": "parent",
      "title": [
        "Gia tăng sự giàu có",
        "Phần ăn giá trị",
        "Tiết kiệm hữu ích",
        "Giúp đỡ người khác",
        "Cảm giác đủ đầy",
        "Giữ gìn đồ dùng",
        "Học hỏi tài chính",
        "Sổ tiết kiệm",
        "Du lịch hợp lí",
        "Bán hàng vui vẻ",
        "Tiêu dùng thông thái",
        "Lời khuyên giá trị",
        "Nơi ở gọn gàng",
        "Đồng tiền thiện nguyện",
        "Theo dõi tài chính",
        "Tiền nhiều để làm gì?",
        "Học hỏi thường xuyên",
        "Tăng giá trị tiền",
        "Nâng cao kiến thức",
        "Tìm hiểu tiền",
        "Lợi ích của tiền",
        "Cảm ơn bạn tiền",
        "Thêm nguồn thu nhập",
        "Kiểm soát tài chính",
        "Tấm gương học hỏi",
        "Thương vụ lợi lạc",
        "Chia sẻ chân thành",
        "Hỏi chuyên gia",
        "Cha mẹ thông thái",
        "Mua hàng vui vẻ"
      ],
      "description": [
        "Bỏ tiền vào hũ tiết kiệm mỗi ngày",
        "Trân trọng đồ ăn, lấy vừa đủ, ăn hết phần ăn",
        "Sử dụng điện, nước hợp lí",
        "Ủng hộ quỹ từ thiện những đồ dùng không dùng đến",
        "Để tiền mệnh giá lớn (ngoại tệ) vào ví thể nhìn thấy mỗi ngày",
        "Giữ gìn, vệ sinh đồ dùng cẩn thận",
        "Tham quan, học hỏi tổ chức tài chính, tín dụng: ngân hàng, chứng khoán, bảo hiểm",
        "Mở sổ tiết kiệm hoặc mua két sắt",
        "Tham khảo thông tin trước khi đi du lịch",
        "Mua và bán lại một sản phẩm nào đó kèm theo quà tặng (có lời)",
        "Lên kế hoạch mua sắm, ưu tiên mua những thứ cần thiết trước",
        "Ghi lại 3 -5 lời khuyên của chuyên gia tài chính về quản lí tiền bạc",
        "Dọn dẹp nhà cửa, bàn làm việc ngăn nắp, gọn gàng, không vứt đồ dùng bừa bãi",
        "Đóng góp tiền cho chương trình thiện nguyện",
        "Ghi vào sổ theo dõi chi tiêu trong tuần/tháng",
        "Nếu bạn có số tiền khổng lồ (vd: trên 10 tỉ vnđ) bạn sẽ làm gì?",
        "Dùng tiền mua sách kĩ năng sống",
        "Tìm hiểu 5 cách giúp tiền đẻ ra tiền",
        "Tham gia các lớp học, đọc sách về quản lí tài chính",
        "Xem video bổ ích về quản lí tiền bạc",
        "Ghi lại 10 lợi ích mang lại của tiền",
        "Kiểm tra tổng giá trị tài sản của bạn, cảm ơn vì số tiền bạn đang có",
        "Tìm kiếm thêm công việc phù hợp để tăng nguồn thu nhập",
        "Kiểm soát tài chính cẩn thận, không vay mượn để tiêu dùng quá mức",
        "Ghi danh sách 3 người giàu có, số tiền bạn ngưỡng mộ và học hỏi bí quyết của họ",
        "Thương lượng mua một sản phẩm với chính sách tốt hoặc có thêm quà tặng",
        "Chia sẻ với mọi người điều bạn thành công về tài chính",
        "Tham khảo ý kiến chuyên gia lập kế hoạch tài chính cá nhân",
        "Hướng dẫn con cách quản lí, tiêu dùng, đầu tư thông minh",
        "Mua món hàng từ người bạn ngưỡng mộ, học cách kinh doanh và bán hàng của họ"
      ]
    }
]