[
  {
    "title": "Trau Dồi Bản Lĩnh, Dưỡng Đức - Tạo Phúc",
    "description": "",
    "thumbnail": "https://lh3.googleusercontent.com/pw/AL9nZEUlZSqfwccWWcpEmGHDr0a8mY0haqcGp_IsOHGFXArpQCehnbsMSffT6q4ksKb9Cm2feyQOliGPskMIAiyT3YnS_OuyuvQT8OzhLLkEJslL6uiBcIs47ojNgMN_d8MBEXLd2PrvipJIQBBnGXIguXIf=w1642-h830-no?authuser=0",
    "active": true,
    "slider": true
  },
  {
    "title": "Nâng Tầm Trí Tuệ",
    "description": "Với sứ mệnh “Nâng tầm chất lượng cuộc sống của người Việt toàn cầu”, Táo Vàng chọn lĩnh vực giáo dục làm giá trị cốt lõi tiên phong trong hành trình phụng sự 10 triệu gia đình người Việt ở khắp nơi trên thế giới.\n\nTáo Vàng thực hiện nhiệm vụ NÂNG TẦM TRÍ TUỆ, GIA TĂNG THU NHẬP, TẠO PHÚC CHO ĐỜI thông qua:\n\n1. Ứng dụng Táo Vàng giúp con trẻ và ba mẹ cùng học tập, rèn nhân cách và tạo thói quen tích cực.\n\n2. Chương trình Sứ giả Nhân ái - mô hình Táo Vàng EHome sẽ giúp bạn gia tăng thu nhập.\n\n3. Mái ấm nhân ái, trường học hạnh phúc, hệ sinh thái Táo Vàng, Thành phố giáo dục Táo Vàng (Táo Vàng city)... cùng tạo nên môi trường nhân ái, thắm đượm tình yêu thương, cùng nhau trải nghiệm và tạo phúc cho đời.\n\n",
    "thumbnail": "https://lh3.googleusercontent.com/pw/AM-JKLXmugoWZv2vY6MPkZiO6IyouP3DGotSdGPqxHSwWUKny3Q-HzhVKI52hXrQJM2IB2toRGvOTEk2SYLk-mQTOYqIGT6QDh35uA9wovt1IBWbIjFX_VRhjJ4nsfMxoFQC5YSoBqcCFn2TyWqdd7H6-Gue=w1200-h606-no?authuser=0",
    "active": true,
    "slider": true
  },
  {
    "title": "Chăm Táo Vàng, Càng Yêu Thương",
    "description": "Táo Vàng khai sáng nhân tâm\nNăm mươi hạt giống, ươm mầm trái tim\n\nMẹ Teresa cũng từng nói: “Hãy trao tặng tình yêu thương bất cứ nơi đâu bạn tới, và trước tiên là trong chính mái ấm của mình.”\n\nTáo Vàng dựa trên nền tảng 50 hạt giống tích cực của Vườn Tâm Hồn và 4 chiếc lọ Phúc Đức, Trí Tuệ, Biết Ơn, Tài Chính. Trong 50 hạt giống này, tình yêu thương chính là gốc rễ. Người càng áp dụng Táo Vàng sẽ ngày càng mở rộng tình yêu thương để giúp ích (tạo phúc) cho đời.",
    "thumbnail": "https://lh3.googleusercontent.com/pw/AM-JKLWhfJynPmUfUg_nwBbVkrO-_ttZHdvWQXncOduLQbOt-EhakVqzdm7ld3HmC8avS2YXIBNv4ozoGfP4DZMVp_egsyyx1rYLZ733vP2aafG6aX4ykLOuVd3sy0eqhcUiJPdBGUZRjL8JFgQxW2jiuPbK=w1200-h606-no?authuser=0",
    "active": true,
    "slider": true
  },
  {
    "title": "Chọn Thành Nhân, Chạm Thành Công",
    "description": "Táo vàng là giải pháp giúp con trẻ nâng cao năng lực, phẩm chất và thói quen tích cực giúp con có nền tảng vững chắc để thành công trong học tập và cuộc sống.\n\nChọn Táo Vàng là chọn con đường bền vững cho con , chọn THÀNH NHÂN cho trẻ, để con được trang bị đủ hành trang chạm đến thành công và hạnh phúc trọn vẹn sau này.\n\nMuốn thành công như vậy, và hơn hết là thành công bền vững, chúng ta cần học làm người (thành nhân) song song với học làm giàu. Đó là lý do Táo Vàng chú trọng vào việc nuôi dưỡng 50 phẩm chất tích cực để làm người, làm việc và những thói quen tích cực cho con trẻ ngay từ bây giờ.",
    "thumbnail": "https://lh3.googleusercontent.com/pw/AM-JKLXxa2i452-BZzWwU6H7bSIZ-88WucT0hPhKSPZxUpxbuOaKlNp-FhUram1VySW6NUr05KQp5S1QkGNofgw1DUNC23uRxodLyPIc_WLn1YKIU2rkqNn9S5uQIJyFdCT7X6JHUCgXfuMXzf3urnoPrLK_=w1642-h829-no?authuser=0",
    "active": true,
    "slider": true
  },
  {
    "title": "Con Thành Nhân, Cha Mẹ Thành Danh",
    "description": "Làm cha mẹ, ai cũng mong muốn con được hạnh phúc, thành công và giúp ích cho đời.\n\nBạn sẵn sàng hy sinh mọi thứ để con mình có cuộc sống đầy đủ và tương lai tươi sáng. Thế nhưng bạn khó mà dạy con thành công được, nếu chính mình không có giải pháp để giúp con phát triển và cha mẹ không có đủ thời gian và công thức để có một cuộc sống hạnh phúc và thành công.\n\nVới sứ mệnh nâng tầm chất lượng cuộc sống của người Việt toàn cầu, Táo Vàng đã mang đến cho cha mẹ và con trẻ giải pháp trọn vẹn giúp con trẻ nâng cao năng lực, phẩm chất, thói quen tích cực  và cha mẹ được nâng tầm trí tuệ, gia tăng thu nhập và cống hiến tạo phúc cho đời.\n\nVới Táo Vàng, cả gia đình bạn sẽ cùng phát triển, cùng thành công: CON THÀNH NHÂN - CHA MẸ THÀNH DANH!",
    "thumbnail": "https://lh3.googleusercontent.com/pw/AM-JKLWg6AxDrLijpTbje9OuNdAeMVbgNWYuU0nhJS_bKTAK9sAFfg_vWXSQ7nNkcCOSm6LST8zzVorFVrQIJadTaZjSu3YWgIA7U7yH51gknM8oe5v8xR1DMdypXfCT-ImWqACPPeK3xq58ITohTZd2so8g=w2832-h1430-no?authuser=0",
    "active": true,
    "slider": true
  }
]
